Repository: magepeopleteam/tour-booking-manager
Catalog: languages/tour-booking-manager-*.po
Languages: ar_sa, fi_fi, hu_hu, ja_jp, no_no, pl_pl, sv_se, tr_tr

source: Please Type Short Description...
ar_sa: الرجاء كتابة وصف مختصر...
fi_fi: Kirjoita lyhyt kuvaus...
hu_hu: Kérjük, írjon be egy rövid leírást...
ja_jp: 短い説明を入力してください...
no_no: Vennligst skriv inn en kort beskrivelse...
pl_pl: Proszę wpisać krótki opis...
sv_se: Vänligen skriv en kort beskrivning...
tr_tr: Lütfen Kısa Açıklamayı Yazın...

source: Guide Settings
ar_sa: إعدادات الدليل
fi_fi: Oppaan asetukset
hu_hu: Műsorújság beállításai
ja_jp: ガイド設定
no_no: Guideinnstillinger
pl_pl: Ustawienia przewodnika
sv_se: Guideinställningar
tr_tr: Rehber Ayarları

source: Guide Description Style
ar_sa: أسلوب وصف الدليل
fi_fi: Oppaan kuvaus Tyyli
hu_hu: Útmutató leírása Stílus
ja_jp: ガイドの説明スタイル
no_no: Guidebeskrivelse Stil
pl_pl: Styl opisu przewodnika
sv_se: Guide Beskrivning Stil
tr_tr: Kılavuz Açıklama Stili

source: Short
ar_sa: قصير
fi_fi: Lyhyt
hu_hu: Rövid
ja_jp: 短い
no_no: Kort
pl_pl: Krótki
sv_se: Kort
tr_tr: Kısa

source: Full
ar_sa: ممتلىء
fi_fi: Koko
hu_hu: Tele
ja_jp: 満杯
pl_pl: Pełny
tr_tr: Tam dolu

source: Guide Style
ar_sa: أسلوب الدليل
fi_fi: Oppaan tyyli
hu_hu: Útmutató stílusa
ja_jp: ガイドスタイル
no_no: Guidestil
pl_pl: Styl przewodnika
sv_se: Guidestil
tr_tr: Rehber Stili

source: All Visible
ar_sa: كل ما هو مرئي
fi_fi: Kaikki näkyvät
hu_hu: Minden látható
ja_jp: すべて表示
no_no: Alt synlig
pl_pl: Wszystko widoczne
sv_se: Allt synligt
tr_tr: Hepsi Görünür

source: Carousel
ar_sa: دوارة
fi_fi: Karuselli
hu_hu: Körhinta
ja_jp: カルーセル
no_no: Karusell
pl_pl: Karuzela
sv_se: Karusell
tr_tr: Atlıkarınca

source: Guide Image Style
ar_sa: نمط صورة الدليل
fi_fi: Opaskuvan tyyli
hu_hu: Útmutató képstílusa
ja_jp: ガイド画像スタイル
no_no: Guidebildestil
pl_pl: Styl obrazu przewodnika
sv_se: Guidebildsstil
tr_tr: Kılavuz Görüntü Stili

source: Circle
ar_sa: دائرة
fi_fi: Ympyrä
hu_hu: Kör
ja_jp: 丸
no_no: Sirkel
pl_pl: Koło
sv_se: Cirkel
tr_tr: Daire

source: Squire
ar_sa: سكوير
fi_fi: Karjalainen
hu_hu: Földesúr
ja_jp: スクワイア
no_no: Eieren
pl_pl: Dziedzic
sv_se: Väpnare

source: Select
ar_sa: يختار
fi_fi: Valitse
hu_hu: Válasszon
ja_jp: 選択
no_no: Velg
pl_pl: Wybierać
sv_se: Välj
tr_tr: Seçme

source: guide
ar_sa: مرشد
fi_fi: opas
hu_hu: útmutató
ja_jp: ガイド
pl_pl: przewodnik
tr_tr: rehber

source: Please Select Guide
ar_sa: الرجاء اختيار الدليل
fi_fi: Valitse opas
hu_hu: Kérjük, válasszon útmutatót
ja_jp: ガイドを選択してください
no_no: Vennligst velg guide
pl_pl: Proszę wybrać przewodnik
sv_se: Vänligen välj guide
tr_tr: Lütfen Rehberi Seçin

source: Itinerary Builder Settings
ar_sa: إعدادات منشئ خط السير
fi_fi: Matkasuunnitelman luontiohjelman asetukset
hu_hu: Útvonaltervező beállításai
ja_jp: 旅程作成ツールの設定
no_no: Innstillinger for reiseplanlegger
pl_pl: Ustawienia kreatora tras podróży
sv_se: Inställningar för resplanläggaren
tr_tr: Seyahat Planı Oluşturucu Ayarları

source: Add Itinerary
ar_sa: إضافة مسار الرحلة
fi_fi: Lisää matkasuunnitelma
hu_hu: Útvonal hozzáadása
ja_jp: 旅程を追加
no_no: Legg til reiserute
pl_pl: Dodaj trasę
sv_se: Lägg till resplan
tr_tr: Gezi Planı Ekle

source: Add New Itinerary
ar_sa: إضافة مسار جديد
fi_fi: Lisää uusi matkasuunnitelma
hu_hu: Új útiterv hozzáadása
ja_jp: 新しい旅程を追加
no_no: Legg til ny reiserute
pl_pl: Dodaj nowy plan podróży
sv_se: Lägg till ny resplan
tr_tr: Yeni Gezi Planı Ekle

source: Location Settings
ar_sa: إعدادات الموقع
fi_fi: Sijaintiasetukset
hu_hu: Helybeállítások
ja_jp: 位置情報設定
no_no: Stedsinnstillinger
pl_pl: Ustawienia lokalizacji
sv_se: Platsinställningar
tr_tr: Konum Ayarları

source: Here you can set your tour locatoin Settings
ar_sa: هنا يمكنك تعيين إعدادات موقع جولتك
fi_fi: Tässä voit asettaa matkasi sijainnin asetukset
hu_hu: Itt állíthatja be a túra helyszínének beállításait.
ja_jp: ここでツアーの場所を設定できます
no_no: Her kan du angi innstillingene for turens plassering.
pl_pl: Tutaj możesz ustawić lokalizację swojej wycieczki Ustawienia
sv_se: Här kan du ställa in dina inställningar för turens plats
tr_tr: Burada tur konum ayarlarınızı yapabilirsiniz

source: Location Enable/Disable
ar_sa: تمكين/تعطيل الموقع
fi_fi: Sijainnin käyttöönotto/pois käytöstä
hu_hu: Helyszín engedélyezése/letiltása
ja_jp: 位置情報の有効化/無効化
no_no: Plassering Aktiver/Deaktiver
pl_pl: Włączanie/wyłączanie lokalizacji
sv_se: Plats Aktivera/Inaktivera
tr_tr: Konum Etkinleştirme/Devre Dışı Bırakma

source: Show/Hide location in frontend
ar_sa: إظهار/إخفاء الموقع في الواجهة الأمامية
fi_fi: Näytä/Piilota sijainti käyttöliittymässä
hu_hu: Hely megjelenítése/elrejtése a kezelőfelületen
ja_jp: フロントエンドで場所を表示/非表示にする
no_no: Vis/skjul plassering i frontend
pl_pl: Pokaż/Ukryj lokalizację w interfejsie użytkownika
sv_se: Visa/dölj plats i gränssnittet
tr_tr: Ön uçta konumu göster/gizle

source: Select Location
ar_sa: حدد الموقع
fi_fi: Valitse sijainti
hu_hu: Helyszín kiválasztása
ja_jp: 場所を選択
no_no: Velg plassering
pl_pl: Wybierz lokalizację
sv_se: Välj plats
tr_tr: Konum Seçin

source: Select Tour Location from this list
ar_sa: حدد موقع الجولة من هذه القائمة
fi_fi: Valitse matkakohde tästä listasta
hu_hu: Válasszon túra helyszínét ebből a listából
ja_jp: このリストからツアー場所を選択してください
no_no: Velg tursted fra denne listen
pl_pl: Wybierz lokalizację wycieczki z tej listy
sv_se: Välj rundtursort från den här listan
tr_tr: Bu listeden Tur Yerini Seçin

source: Create Tour Location if not exits
ar_sa: إنشاء موقع الجولة إذا لم يكن هناك مخارج
fi_fi: Luo kiertomatkan sijainti, jos ei poistumispaikkoja
hu_hu: Túrahelyszín létrehozása, ha nincsenek kijáratok
ja_jp: 終了しない場合はツアー場所を作成
no_no: Opprett tursted hvis ikke avsluttes
pl_pl: Utwórz lokalizację wycieczki, jeśli nie ma wyjść
sv_se: Skapa rundtursplats om inte utgångar
tr_tr: Çıkış yoksa Tur Konumunu Oluştur

source: Add New Location
ar_sa: إضافة موقع جديد
fi_fi: Lisää uusi sijainti
hu_hu: Új helyszín hozzáadása
ja_jp: 新しい場所を追加
no_no: Legg til ny plassering
pl_pl: Dodaj nową lokalizację
sv_se: Lägg till ny plats
tr_tr: Yeni Konum Ekle

source: Location is added successfully.
ar_sa: تمت إضافة الموقع بنجاح.
fi_fi: Sijainnin lisääminen onnistui.
hu_hu: A helyszín sikeresen hozzáadva.
ja_jp: 場所が正常に追加されました。
no_no: Plasseringen er lagt til.
pl_pl: Lokalizacja została dodana pomyślnie.
sv_se: Platsen har lagts till.
tr_tr: Konum başarıyla eklendi.

source: Location Name :
ar_sa: اسم الموقع :
fi_fi: Sijainnin nimi:
hu_hu: Helyszín neve:
ja_jp: 場所名:
no_no: Stedsnavn:
pl_pl: Nazwa lokalizacji:
sv_se: Platsnamn:
tr_tr: Konum Adı :

source: Location name is required!
ar_sa: اسم الموقع مطلوب!
fi_fi: Paikan nimi on pakollinen!
hu_hu: A helyszín nevének megadása kötelező!
ja_jp: 場所の名前は必須です!
no_no: Stedsnavn er obligatorisk!
pl_pl: Nazwa lokalizacji jest wymagana!
sv_se: Platsnamn krävs!
tr_tr: Konum adı zorunludur!

source: Location Description :
ar_sa: وصف الموقع :
fi_fi: Sijainnin kuvaus:
hu_hu: Helyszín leírása:
ja_jp: 場所の説明:
no_no: Stedsbeskrivelse:
pl_pl: Opis lokalizacji:
sv_se: Platsbeskrivning:
tr_tr: Konum Açıklaması :

source: Location Address :
ar_sa: عنوان الموقع :
fi_fi: Sijaintiosoite:
hu_hu: Helyszín címe:
ja_jp: 所在地住所：
no_no: Stedsadresse:
pl_pl: Adres lokalizacji:
sv_se: Platsadress:
tr_tr: Konum Adresi :

source: Location Country :
ar_sa: الموقع البلد :
fi_fi: Sijaintimaa:
hu_hu: Helyszín Ország:
ja_jp: 所在地国:
no_no: Sted Land:
pl_pl: Lokalizacja Kraj:
sv_se: Plats Land:
tr_tr: Konum Ülke :

source: Location Image :
ar_sa: صورة الموقع :
fi_fi: Sijaintikuva:
hu_hu: Helyszínkép:
ja_jp: ロケーション画像：
no_no: Stedsbilde:
pl_pl: Obraz lokalizacji:
sv_se: Platsbild:
tr_tr: Konum Görseli :

source: Location image is required!
ar_sa: صورة الموقع مطلوبة!
fi_fi: Sijaintikuva vaaditaan!
hu_hu: Helyszínkép megadása kötelező!
ja_jp: 場所の画像は必須です!
no_no: Stedsbilde er påkrevd!
pl_pl: Obraz lokalizacji jest wymagany!
sv_se: Platsbild krävs!
tr_tr: Konum görseli gereklidir!

source: Enable/Disable Map Location
ar_sa: تمكين/تعطيل موقع الخريطة
fi_fi: Karttasijainnin ottaminen käyttöön/poistaminen käytöstä
hu_hu: Térképhely engedélyezése/letiltása
ja_jp: マップ位置の有効化/無効化
no_no: Aktiver/deaktiver kartplassering
pl_pl: Włącz/wyłącz lokalizację na mapie
sv_se: Aktivera/inaktivera kartplats
tr_tr: Harita Konumunu Etkinleştir/Devre Dışı Bırak

source: To show Tour Location on Map enable It.
ar_sa: لإظهار موقع الجولة على الخريطة قم بتمكينه.
fi_fi: Näyttääksesi kiertueen sijainnin kartalla, ota se käyttöön.
hu_hu: A túra helyszínének térképen való megjelenítéséhez engedélyezze.
ja_jp: ツアーの場所を地図上に表示するには、これを有効にします。
no_no: For å vise turens plassering på kartet, aktiver den.
pl_pl: Aby wyświetlić lokalizację wycieczki na mapie, włącz tę opcję.
sv_se: För att visa rundturens plats på kartan, aktivera den.
tr_tr: Tur Konumunu Haritada göstermek için Etkinleştirin.

source: Google Map Location
ar_sa: موقع خريطة جوجل
fi_fi: Google Maps -sijainti
hu_hu: Google Térkép Helyszín
ja_jp: Googleマップの場所
no_no: Google Map-posisjon
pl_pl: Lokalizacja na mapie Google
sv_se: Google Map-plats
tr_tr: Google Harita Konumu

source: OSMap Location
ar_sa: موقع OSMap
fi_fi: OSMap-sijainti
hu_hu: OSMap helye
ja_jp: OSMapの場所
no_no: OSMap-posisjon
pl_pl: Lokalizacja OSMap
sv_se: OSMap-plats
tr_tr: OSMap Konumu

source: Please type location...
ar_sa: الرجاء كتابة الموقع...
fi_fi: Kirjoita sijainti...
hu_hu: Kérjük, írja be a helyszínt...
ja_jp: 場所を入力してください...
no_no: Vennligst skriv inn plassering...
pl_pl: Proszę wpisać lokalizację...
sv_se: Vänligen skriv in plats...
tr_tr: Lütfen konumunuzu yazın...

source: To use google map, you have to add google map API key from
ar_sa: لاستخدام خرائط جوجل، يجب عليك إضافة مفتاح API لخرائط جوجل من
fi_fi: Käyttääksesi Google Mapia, sinun on lisättävä Google Mapin API-avain osoitteesta
hu_hu: A Google Térkép használatához hozzá kell adnia a Google Térkép API-kulcsát a következő címről:
ja_jp: Googleマップを使用するには、GoogleマップAPIキーを追加する必要があります。
no_no: For å bruke Google Maps må du legge til Google Maps API-nøkkel fra
pl_pl: Aby korzystać z Map Google, należy dodać klucz API Map Google z
sv_se: För att använda Google Map måste du lägga till Google Maps API-nyckel från
tr_tr: Google haritayı kullanmak için Google harita API anahtarını eklemeniz gerekir

source: settings.
ar_sa: إعدادات.
fi_fi: asetukset.
hu_hu: beállítások.
ja_jp: 設定。
no_no: innstillinger.
pl_pl: ustawienia.
sv_se: inställningar.
tr_tr: Ayarlar.

source: Latitude
ar_sa: خط العرض
fi_fi: Leveysaste
hu_hu: Szélesség
ja_jp: 緯度
no_no: Breddegrad
pl_pl: Szerokość geograficzna
sv_se: Latitud
tr_tr: Enlem

source: Longitude
ar_sa: خط الطول
fi_fi: Pituusaste
hu_hu: Hosszúság
ja_jp: 経度
no_no: Lengdegrad
pl_pl: Długość geograficzna
sv_se: Longitud
tr_tr: Boylam

source: Places You'll Visit
ar_sa: الأماكن التي ستزورها
fi_fi: Paikat, joissa vierailet
hu_hu: Látogatnivalók
ja_jp: 訪問する場所
no_no: Steder du vil besøke
pl_pl: Miejsca, które odwiedzisz
sv_se: Platser du kommer att besöka
tr_tr: Ziyaret Edeceğiniz Yerler

source: To create new place click
ar_sa: لإنشاء مكان جديد انقر
fi_fi: Luo uusi paikka napsauttamalla
hu_hu: Új hely létrehozásához kattintson
ja_jp: 新しい場所を作成するにはクリックしてください
no_no: For å opprette et nytt sted, klikk
pl_pl: Aby utworzyć nowe miejsce kliknij
sv_se: För att skapa en ny plats, klicka
tr_tr: Yeni yer oluşturmak için tıklayın

source: Here
ar_sa: هنا
fi_fi: Tässä
hu_hu: Itt
ja_jp: ここ
no_no: Her
pl_pl: Tutaj
sv_se: Här
tr_tr: Burada

source: Place Name
ar_sa: اسم المكان
fi_fi: Paikan nimi
hu_hu: Hely neve
ja_jp: 地名
no_no: Stedsnavn
pl_pl: Nazwa miejsca
sv_se: Ortnamn
tr_tr: Yer Adı

source: Place
ar_sa: مكان
fi_fi: Paikka
hu_hu: Hely
ja_jp: 場所
no_no: Sted
pl_pl: Miejsce
sv_se: Plats
tr_tr: Yer

source: Add New Place
ar_sa: إضافة مكان جديد
fi_fi: Lisää uusi paikka
hu_hu: Új hely hozzáadása
ja_jp: 新しい場所を追加
no_no: Legg til nytt sted
pl_pl: Dodaj nowe miejsce
sv_se: Lägg till ny plats
tr_tr: Yeni Yer Ekle

source: Please Select a Place
ar_sa: الرجاء اختيار مكان
fi_fi: Valitse paikka
hu_hu: Kérjük, válasszon egy helyet
ja_jp: 場所を選択してください
no_no: Vennligst velg et sted
pl_pl: Proszę wybrać miejsce
sv_se: Vänligen välj en plats
tr_tr: Lütfen Bir Yer Seçin

source: Place Name :
ar_sa: اسم المكان :
fi_fi: Paikan nimi:
hu_hu: Helység neve:
ja_jp: 地名：
no_no: Stedsnavn:
pl_pl: Nazwa miejsca:
sv_se: Ortsnamn:
tr_tr: Yer Adı :

source: Place name is required!
ar_sa: اسم المكان مطلوب!
fi_fi: Paikan nimi on pakollinen!
hu_hu: A helységnév megadása kötelező!
ja_jp: 地名は必須です!
no_no: Stedsnavn er påkrevd!
pl_pl: Nazwa miejsca jest wymagana!
sv_se: Ortsnamn krävs!
tr_tr: Yer adı zorunludur!

source: Place Description :
ar_sa: وصف المكان :
fi_fi: Paikan kuvaus:
hu_hu: Helyszín leírása:
ja_jp: 場所の説明:
no_no: Stedsbeskrivelse:
pl_pl: Opis miejsca:
sv_se: Platsbeskrivning:
tr_tr: Yer Açıklaması :

source: Place Image :
ar_sa: صورة المكان :
fi_fi: Paikan kuva:
hu_hu: Helyszín képe:
ja_jp: 場所画像:
no_no: Stedsbilde:
pl_pl: Umieść obraz:
sv_se: Platsbild:
tr_tr: Yer Görseli :

source: Place image is required!
ar_sa: صورة المكان مطلوبة!
fi_fi: Paikkakuva on pakollinen!
hu_hu: Helyszínkép megadása kötelező!
ja_jp: 場所の画像は必須です!
no_no: Stedsbilde er obligatorisk!
pl_pl: Obraz miejsca jest wymagany!
sv_se: Platsbild krävs!
tr_tr: Yer görseli gereklidir!

source: Pricing Settings
ar_sa: إعدادات التسعير
fi_fi: Hinnoitteluasetukset
hu_hu: Árazási beállítások
ja_jp: 価格設定
no_no: Prisinnstillinger
pl_pl: Ustawienia cenowe
sv_se: Prisinställningar
tr_tr: Fiyatlandırma Ayarları

source: Tour Type
ar_sa: نوع الجولة
fi_fi: Matkatyyppi
hu_hu: Túra típusa
ja_jp: ツアータイプ
no_no: Turtype
pl_pl: Typ wycieczki
sv_se: Typ av tur
tr_tr: Tur Türü

source: Pricing shortcode
ar_sa: رمز التسعير المختصر
fi_fi: Hinnoittelun lyhytkoodi
hu_hu: Árazási rövidkód
ja_jp: 価格ショートコード
no_no: Priskortkode
pl_pl: Krótki kod cenowy
sv_se: Prissättningsshortcode
tr_tr: Fiyatlandırma kısa kodu

source: Displays a registration form with pricing details for a specific tour.
ar_sa: يعرض نموذج التسجيل مع تفاصيل التسعير لجولة محددة.
fi_fi: Näyttää rekisteröintilomakkeen, jossa on hintatiedot tietylle matkalle.
hu_hu: Megjelenít egy regisztrációs űrlapot, amely tartalmazza az adott túra árának részleteit.
ja_jp: 特定のツアーの料金詳細が記載された登録フォームを表示します。
no_no: Viser et registreringsskjema med prisdetaljer for en bestemt tur.
pl_pl: Wyświetla formularz rejestracyjny z informacjami o cenach konkretnej wycieczki.
sv_se: Visar ett registreringsformulär med prisuppgifter för en specifik tur.
tr_tr: Belirli bir tur için fiyatlandırma ayrıntılarını içeren bir kayıt formu görüntüler.

source: Import Ticket type
ar_sa: نوع تذكرة الاستيراد
fi_fi: Tuontilipun tyyppi
hu_hu: Importjegy típusa
ja_jp: インポートチケットの種類
no_no: Importbilletttype
pl_pl: Typ biletu importowego
sv_se: Importera ärendetyp
tr_tr: İthalat Bileti türü

source: Select a Import Ticket type
ar_sa: حدد نوع تذكرة الاستيراد
fi_fi: Valitse tuontilipun tyyppi
hu_hu: Válasszon importjegy-típust
ja_jp: インポートチケットの種類を選択してください
no_no: Velg en importbilletttype
pl_pl: Wybierz typ biletu importowego
sv_se: Välj en importbiljetttyp
tr_tr: Bir İthalat Bileti türü seçin

source: Icon
ar_sa: رمز
fi_fi: Kuvake
hu_hu: Ikon
ja_jp: アイコン
no_no: Ikon
pl_pl: Ikona
sv_se: Ikon
tr_tr: Simge

source: Ticket Type
ar_sa: نوع التذكرة
fi_fi: Lipputyyppi
hu_hu: Jegytípus
ja_jp: チケットの種類
no_no: Billetttype
pl_pl: Rodzaj biletu
sv_se: Biljettyp
tr_tr: Bilet Türü

source: Capacity
ar_sa: سعة
fi_fi: Kapasiteetti
hu_hu: Kapacitás
ja_jp: 容量
no_no: Kapasitet
pl_pl: Pojemność
sv_se: Kapacitet
tr_tr: Kapasite

source: Default Qty
ar_sa: الكمية الافتراضية
fi_fi: Oletusmäärä
hu_hu: Alapértelmezett mennyiség
ja_jp: デフォルト数量
no_no: Standard antall
pl_pl: Domyślna ilość
sv_se: Standardantal
tr_tr: Varsayılan Miktar

source: Add Reserve quantity
ar_sa: إضافة كمية الاحتياطي
fi_fi: Lisää varausmäärä
hu_hu: Tartalék mennyiség hozzáadása
ja_jp: 予約数量を追加
no_no: Legg til reservemengde
pl_pl: Dodaj ilość rezerwową
sv_se: Lägg till reservkvantitet
tr_tr: Rezerv miktarını ekle

source: Add New Ticket Type
ar_sa: إضافة نوع تذكرة جديد
fi_fi: Lisää uusi tikettityyppi
hu_hu: Új jegytípus hozzáadása
ja_jp: 新しいチケットタイプを追加
no_no: Legg til ny billetttype
pl_pl: Dodaj nowy typ biletu
sv_se: Lägg till ny ärendetyp
tr_tr: Yeni Bilet Türü Ekle

source: Hotel Configuration
ar_sa: تكوين الفندق
fi_fi: Hotellin kokoonpano
hu_hu: Szálloda konfigurációja
ja_jp: ホテルの構成
no_no: Hotellkonfigurasjon
pl_pl: Konfiguracja hotelu
sv_se: Hotellkonfiguration
tr_tr: Otel Yapılandırması

source: Please Select Hotel
ar_sa: الرجاء اختيار الفندق
fi_fi: Valitse hotelli
hu_hu: Kérjük, válasszon szállodát
ja_jp: ホテルを選択してください
no_no: Vennligst velg hotell
pl_pl: Proszę wybrać hotel
sv_se: Vänligen välj hotell
tr_tr: Lütfen Otel Seçin

source: Seasonal pricing addon allow different pricing based on date range, time slot etc..
ar_sa: تسمح لك إضافة التسعير الموسمية بتحديد أسعار مختلفة بناءً على نطاق التاريخ والفترة الزمنية وما إلى ذلك.
fi_fi: Kausihinnoittelun lisäosa mahdollistaa eri hinnoittelun päivämäärävälin, aikavälin jne. perusteella.
hu_hu: A szezonális árképzési kiegészítő lehetővé teszi az eltérő árakat a dátumtartomány, az időpont stb. alapján.
ja_jp: 季節ごとの価格設定アドオンを使用すると、日付の範囲、時間帯などに基づいて異なる価格設定が可能になります。
no_no: Sesongbaserte pristillegg tillater forskjellige priser basert på datoperiode, tidsluke osv.
pl_pl: Dodatek cen sezonowych umożliwia ustalenie różnych cen w zależności od zakresu dat, przedziału czasowego itp.
sv_se: Tillägg för säsongspriser tillåter olika priser baserat på datumintervall, tidslucka etc.
tr_tr: Mevsimsel fiyatlandırma eklentisi, tarih aralığına, zaman dilimine vb. göre farklı fiyatlandırmaya olanak tanır.

source: Get your Seasonal price addon now
ar_sa: احصل على السعر الإضافي الموسمي الآن
fi_fi: Hanki kausihintainen lisäosuutesi nyt
hu_hu: Szerezd meg most a szezonális árkiegészítődet
ja_jp: 季節価格アドオンを今すぐ入手
no_no: Skaff deg sesongpristillegget ditt nå
pl_pl: Zdobądź już teraz dodatek w cenie sezonowej
sv_se: Skaffa ditt säsongspristillägg nu
tr_tr: Sezonluk fiyat eklentinizi hemen alın

source: Group price allow different pricing during buying based on quantity .
ar_sa: سعر المجموعة يسمح بأسعار مختلفة أثناء الشراء على أساس الكمية.
fi_fi: Ryhmähinta mahdollistaa eri hinnoittelun ostohetkellä määrän perusteella.
hu_hu: A csoportos ár lehetővé teszi a mennyiségtől függően eltérő árak kialakítását vásárláskor.
ja_jp: グループ価格により、購入時に数量に応じて異なる価格設定が可能になります。
no_no: Gruppepriser tillater ulike priser ved kjøp basert på antall.
pl_pl: Cena grupowa pozwala na ustalenie różnych cen podczas zakupu, zależnie od ilości.
sv_se: Grupppris tillåter olika priser vid köp baserat på kvantitet.
tr_tr: Grup fiyatı, satın alma sırasında miktara göre farklı fiyatlandırma yapılmasına olanak tanır.

source: Get your Group pricing addon now
ar_sa: احصل على إضافات تسعير المجموعة الخاصة بك الآن
fi_fi: Hanki ryhmähinnoittelun lisäosa nyt
hu_hu: Szerezd meg most a csoportos árképzési kiegészítődet
ja_jp: グループ価格設定アドオンを今すぐ入手
no_no: Skaff deg tillegget for gruppepriser nå
pl_pl: Zdobądź już teraz dodatek do cen grupowych
sv_se: Skaffa ditt grupppristillägg nu
tr_tr: Grup fiyatlandırma eklentinizi hemen edinin

source: Why Book With Us?
ar_sa: لماذا تحجز معنا؟
fi_fi: Miksi varata meiltä?
hu_hu: Miért érdemes nálunk foglalni?
ja_jp: 当社で予約する理由
no_no: Hvorfor bestille hos oss?
pl_pl: Dlaczego warto rezerwować u nas?
sv_se: Varför boka hos oss?
tr_tr: Neden Bizden Rezervasyon Yapmalısınız?

source: Item List.
ar_sa: قائمة العناصر.
fi_fi: Kohdelista.
hu_hu: Tétellista.
ja_jp: アイテムリスト。
no_no: Vareliste.
pl_pl: Lista przedmiotów.
sv_se: Artikellista.
tr_tr: Ürün Listesi.

source: Add New Item
ar_sa: إضافة عنصر جديد
fi_fi: Lisää uusi kohde
hu_hu: Új elem hozzáadása
ja_jp: 新しいアイテムを追加
no_no: Legg til nytt element
pl_pl: Dodaj nowy element
sv_se: Lägg till nytt objekt
tr_tr: Yeni Öğe Ekle

source: Related Settings
ar_sa: الإعدادات ذات الصلة
fi_fi: Aiheeseen liittyvät asetukset
hu_hu: Kapcsolódó beállítások
ja_jp: 関連設定
no_no: Relaterte innstillinger
pl_pl: Powiązane ustawienia
sv_se: Relaterade inställningar
tr_tr: İlgili Ayarlar

source: Related Settings
ar_sa: الإعدادات ذات الصلة
fi_fi: Aiheeseen liittyvät asetukset
hu_hu: Kapcsolódó beállítások
ja_jp: 関連設定
no_no: Relaterte innstillinger
pl_pl: Powiązane ustawienia
sv_se: Relaterade inställningar
tr_tr: İlgili Ayarlar

source: Please Select
ar_sa: الرجاء الاختيار
fi_fi: Valitse
hu_hu: Kérjük, válasszon
ja_jp: 選択してください
no_no: Vennligst velg
pl_pl: Proszę wybrać
sv_se: Vänligen välj
tr_tr: Lütfen Seçin

source: Remove Icon
ar_sa: إزالة الرمز
fi_fi: Poista kuvake
hu_hu: Ikon eltávolítása
ja_jp: アイコンを削除
no_no: Fjern ikon
pl_pl: Usuń ikonę
sv_se: Ta bort ikon
tr_tr: Simgeyi Kaldır

source: Select Icon
ar_sa: حدد الرمز
fi_fi: Valitse kuvake
hu_hu: Ikon kiválasztása
ja_jp: アイコンを選択
no_no: Velg ikon
pl_pl: Wybierz ikonę
sv_se: Välj ikon
tr_tr: Simge Seç

source: Icon/class name....
ar_sa: اسم الرمز/الفئة....
fi_fi: Kuvake/luokan nimi...
hu_hu: Ikon/osztály neve....
ja_jp: アイコン/クラス名....
no_no: Ikon/klassenavn....
pl_pl: Nazwa ikony/klasy....
sv_se: Ikon/klassnamn....
tr_tr: Simge/sınıf adı....

source: All Icon
ar_sa: جميع الأيقونات
fi_fi: Kaikki-kuvake
hu_hu: Minden ikon
ja_jp: すべてのアイコン
no_no: Alle ikoner
pl_pl: Wszystkie ikony
sv_se: Alla ikoner
tr_tr: Tüm Simgeler

source: %1$s&nbsp; <strong>%2$s</strong>
ar_sa: %1$s <strong>%2$s</strong>
fi_fi: %1$s <strong>%2$s</strong>
hu_hu: %1$s <strong>%2$s</strong>
ja_jp: %1$s <strong>%2$s</strong>
no_no: %1$s <strong>%2$s</strong>
pl_pl: %1$s <strong>%2$s</strong>
sv_se: %1$s <strong>%2$s</strong>
tr_tr: %1$s <strong>%2$s</strong>

source: %1$s&nbsp;(<strong>%2$s</strong>)
ar_sa: %1$s ( <strong>%2$s</strong> )
fi_fi: %1$s ( <strong>%2$s</strong> )
hu_hu: %1$s ( <strong>%2$s</strong> )
ja_jp: %1$s ( <strong>%2$s</strong> )
no_no: %1$s ( <strong>%2$s</strong> )
pl_pl: %1$s ( <strong>%2$s</strong> )
sv_se: %1$s ( <strong>%2$s</strong> )
tr_tr: %1$s ( <strong>%2$s</strong> )

source: Image
ar_sa: صورة
fi_fi: Kuva
hu_hu: Kép
ja_jp: 画像
no_no: Bilde
pl_pl: Obraz
sv_se: Bild
tr_tr: Görüntü

source: Remove Image
ar_sa: إزالة الصورة
fi_fi: Poista kuva
hu_hu: Kép eltávolítása
ja_jp: 画像を削除
no_no: Fjern bilde
pl_pl: Usuń obraz
sv_se: Ta bort bild
tr_tr: Görüntüyü Kaldır

source: Choose File
ar_sa: اختر الملف
fi_fi: Valitse tiedosto
hu_hu: Fájl kiválasztása
ja_jp: ファイルを選択
no_no: Velg fil
pl_pl: Wybierz plik
sv_se: Välj fil
tr_tr: Dosya Seçin

source: Tour Booking Details Page Sidebar
ar_sa: شريط جانبي لصفحة تفاصيل حجز الجولة
fi_fi: Matkavaraustietojen sivupalkki
hu_hu: Túrafoglalási részletek oldalsáv
ja_jp: ツアー予約詳細ページサイドバー
no_no: Sidefelt for detaljer om turbestilling
pl_pl: Pasek boczny strony ze szczegółami rezerwacji wycieczki
sv_se: Sidofält för information om turbokning
tr_tr: Tur Rezervasyon Detayları Sayfası Kenar Çubuğu

source: Widgets in this area will be shown on tour booking details page sidebar.
ar_sa: سيتم عرض الأدوات الموجودة في هذه المنطقة على الشريط الجانبي لصفحة تفاصيل حجز الجولة.
fi_fi: Tämän alueen widgetit näkyvät matkavaraustietojen sivupalkissa.
hu_hu: Az ezen a területen található widgetek a túrafoglalási részletek oldalsávján jelennek meg.
ja_jp: このエリアのウィジェットは、ツアー予約の詳細ページのサイドバーに表示されます。
no_no: Widgeter i dette området vises i sidefeltet for detaljer om turbestillingen.
pl_pl: Widżety w tym obszarze będą wyświetlane na pasku bocznym strony ze szczegółami rezerwacji wycieczki.
sv_se: Widgets i det här området visas i sidofältet för information om resebokning.
tr_tr: Bu alandaki widget'lar tur rezervasyon detayları sayfasının kenar çubuğunda gösterilecektir.

source: No post to duplicate has been supplied!
ar_sa: لم يتم توفير أي منشور للتكرار!
fi_fi: Yhtään kopioitavaa viestiä ei ole annettu!
hu_hu: Nincs megadva másolható bejegyzés!
ja_jp: 複製する投稿が指定されていません。
no_no: Ingen innlegg å duplisere er oppgitt!
pl_pl: Nie dostarczono postu do duplikatu!
sv_se: Inget inlägg att duplicera har tillhandahållits!
tr_tr: Kopyalanacak bir gönderi sağlanmadı!
