Repository: magepeopleteam/tour-booking-manager
Catalog: languages/tour-booking-manager-*.po
Languages: ar_sa, fi_fi, hu_hu, ja_jp, no_no, pl_pl, sv_se, tr_tr

source: Travel Organizer Slug
ar_sa: منظم السفر Slug
fi_fi: Matkanjärjestäjän etana
hu_hu: Utazásszervező meztelen csiga
ja_jp: 旅行オーガナイザースラッグ
no_no: Reisearrangør Slug
pl_pl: Ślimak organizatora podróży
sv_se: Researrangör Slug
tr_tr: Seyahat Düzenleyici Slug

source: Please enter the slug name you want for the travel organizer. Remember, after changing this slug, you need to flush the permalinks. Just go to
ar_sa: يرجى إدخال اسم الملف الذي تريده لمنظم الرحلات. تذكر، بعد تغيير هذا الملف، يجب عليك مسح الروابط الدائمة. ما عليك سوى الانتقال إلى
fi_fi: Anna matkanjärjestäjälle haluamasi tunnisteen nimi. Muista, että tämän tunnisteen vaihtamisen jälkeen sinun on tyhjennettävä pysyvät linkit. Siirry vain osoitteeseen
hu_hu: Kérjük, adja meg az utazásszervezőhöz kívánt slug nevet. Ne feledje, hogy a slug módosítása után törölnie kell az állandó linkeket. Ehhez lépjen ide:
ja_jp: 旅行オーガナイザーのスラッグ名を入力してください。スラッグを変更した後は、パーマリンクをフラッシュする必要があることに注意してください。
no_no: Vennligst skriv inn navnet på slug-en du ønsker for reisearrangøren. Husk at du må tømme permalenkene etter at du har endret denne slug-en. Bare gå til
pl_pl: Wprowadź nazwę ślimaka, którą chcesz nadać organizatorowi podróży. Pamiętaj, że po zmianie tego ślimaka musisz wyczyścić permalinki. Wystarczy przejść do
sv_se: Ange det slugnamn du vill ha för researrangören. Kom ihåg att efter att du har ändrat denna slug måste du rensa permalänkarna. Gå bara till
tr_tr: Lütfen seyahat düzenleyiciniz için istediğiniz kısa adı girin. Unutmayın, bu kısa adı değiştirdikten sonra kalıcı bağlantıları temizlemeniz gerekiyor. Sadece şuraya gidin:

source: Expired Tour both Visibility
ar_sa: انتهت صلاحية الجولة كلا الرؤية
fi_fi: Vanhentunut kierros, molemmat näkyvyyden
hu_hu: Lejárt túra láthatósága
ja_jp: ツアーの有効期限が切れました。
no_no: Utløpt tur begge synlighet
pl_pl: Wygasła wycieczka, obie widoczności
sv_se: Utgången tur båda synlighet
tr_tr: Süresi Dolmuş Tur hem Görünürlük

source: If you want to visible expired tours, please select
ar_sa: إذا كنت تريد رؤية الجولات منتهية الصلاحية، يرجى تحديد
fi_fi: Jos haluat nähdä vanhentuneet matkat, valitse
hu_hu: Ha lejárt túrákat szeretne látni, kérjük, válassza a következőt:
ja_jp: 期限切れのツアーを表示するには、選択してください
no_no: Hvis du vil se utløpte turer, vennligst velg
pl_pl: Jeśli chcesz zobaczyć wygasłe wycieczki, wybierz
sv_se: Om du vill se utgångna turer, vänligen välj
tr_tr: Süresi dolmuş turları görüntülemek istiyorsanız lütfen seçin

source: Yes
ar_sa: نعم
fi_fi: Kyllä
hu_hu: Igen
ja_jp: はい
no_no: Ja
pl_pl: Tak
sv_se: Ja
tr_tr: Evet

source: or to make it hidden, select
ar_sa: أو لجعله مخفيًا، حدد
fi_fi: tai piilottaaksesi sen, valitse
hu_hu: vagy rejtetté tételéhez válassza a
ja_jp: 非表示にするには、
no_no: eller for å skjule den, velg
pl_pl: lub aby ukryć, wybierz
sv_se: eller för att göra den dold, välj
tr_tr: veya gizlemek için seçin

source: No
ar_sa: لا
fi_fi: Ei
hu_hu: Nem
ja_jp: いいえ
no_no: Ingen
pl_pl: NIE
sv_se: Inga
tr_tr: HAYIR

source: . Default is
ar_sa: . الافتراضي هو
fi_fi: Oletusarvo on
hu_hu: Az alapértelmezett érték
ja_jp: デフォルトは
no_no: Standard er
pl_pl: Domyślnie jest
sv_se: Standard är
tr_tr: Varsayılan değer:

source: Tour Expire before Hours
ar_sa: تنتهي الجولة قبل ساعات العمل
fi_fi: Kierros päättyy ennen aukioloaikoja
hu_hu: A túra lejár a nyitvatartási idő előtt
ja_jp: ツアーは時間前に終了します
no_no: Turen utløper før stengetid
pl_pl: Wycieczka wygasa przed godzinami
sv_se: Turen går ut före stängningstid
tr_tr: Tur Mesai Saatlerinden Önce Sona Eriyor

source: Please enter the Hour that you want attendee can not book/register the ticket before start of the Tour
ar_sa: الرجاء إدخال الساعة التي تريد أن يحضرها الحضور، ولا يمكن للحاضرين حجز/تسجيل التذكرة قبل بدء الجولة
fi_fi: Anna tunti, jolloin haluat, että osallistuja ei voi varata/rekisteröidä lippua ennen kierroksen alkua.
hu_hu: Kérjük, adja meg azt az órát, amikor a résztvevők nem tudják lefoglalni/regisztrálni a jegyüket a túra kezdete előtt.
ja_jp: ツアー開始前に参加者がチケットを予約/登録できない時間を入力してください
no_no: Vennligst skriv inn tidspunktet du ønsker at deltakeren ikke kan bestille/registrere billetten før turstart
pl_pl: Proszę wpisać godzinę, o której uczestnik nie będzie mógł zarezerwować/zarejestrować biletu przed rozpoczęciem wycieczki.
sv_se: Ange den tidpunkt då deltagaren inte kan boka/registrera biljetten före rundturens början.
tr_tr: Lütfen katılımcının tur başlamadan önce bilet rezervasyonu/kayıt yaptıramayacağı Saati girin

source: Google MAP API
ar_sa: واجهة برمجة تطبيقات خرائط جوجل
fi_fi: Google MAP -sovellusliittymä
ja_jp: Google マップ API
pl_pl: Interfejs API Google MAP

source: Please Enter your workable google map api key
ar_sa: الرجاء إدخال مفتاح API لخرائط Google الصالحة للاستخدام
fi_fi: Anna toimiva Google Maps API-avaimesi
hu_hu: Kérjük, adja meg a működőképes Google Térkép API-kulcsát
ja_jp: 有効なGoogle Map APIキーを入力してください
no_no: Vennligst skriv inn din fungerende Google Map API-nøkkel
pl_pl: Proszę podać działający klucz API Map Google
sv_se: Ange din fungerande Google Map API-nyckel
tr_tr: Lütfen kullanılabilir Google harita API anahtarınızı girin

source: Sorry, Not Available
ar_sa: عذرا، غير متاح
fi_fi: Valitettavasti ei saatavilla
hu_hu: Sajnáljuk, nem elérhető
ja_jp: 申し訳ございませんが、ご利用いただけません
no_no: Beklager, ikke tilgjengelig
pl_pl: Przepraszamy, niedostępne
sv_se: Tyvärr, inte tillgänglig
tr_tr: Üzgünüz, Mevcut Değil

source: Enter the translated text of:
ar_sa: أدخل النص المترجم لـ:
fi_fi: Syötä käännetty teksti:
hu_hu: Írd be a lefordított szöveget:
ja_jp: 翻訳されたテキストを入力してください:
no_no: Skriv inn den oversatte teksten til:
pl_pl: Wprowadź przetłumaczony tekst:
sv_se: Ange den översatta texten av:
tr_tr: Çeviri metnini girin:

source: Sorry, Not Available.
ar_sa: عذرا، غير متاح.
fi_fi: Ei saatavilla.
hu_hu: Sajnáljuk, nem elérhető.
ja_jp: 申し訳ございませんが、ご利用いただけません。
no_no: Beklager, ikke tilgjengelig.
pl_pl: Przepraszamy, produkt niedostępny.
sv_se: Tyvärr, inte tillgänglig.
tr_tr: Üzgünüz, müsait değiliz.

source: Ticket Name
ar_sa: اسم التذكرة
fi_fi: Lipun nimi
hu_hu: Jegy neve
ja_jp: チケット名
no_no: Billettnavn
pl_pl: Nazwa biletu
sv_se: Ärendenamn
tr_tr: Bilet Adı

source: Enter the translated text of:
ar_sa: أدخل النص المترجم لـ:
fi_fi: Syötä käännetty teksti:
hu_hu: Írd be a lefordított szöveget:
ja_jp: 翻訳されたテキストを入力してください:
no_no: Skriv inn den oversatte teksten til:
pl_pl: Wprowadź przetłumaczony tekst:
sv_se: Ange den översatta texten av:
tr_tr: Çeviri metnini girin:

source: Ticket Qty
ar_sa: كمية التذكرة
fi_fi: Lippumäärä
hu_hu: Jegy mennyisége
ja_jp: チケット数量
no_no: Billettantall
pl_pl: Ilość biletów
sv_se: Biljett antal
tr_tr: Bilet Miktarı

source: Ticket Price
ar_sa: سعر التذكرة
fi_fi: Lipun hinta
hu_hu: Jegyár
ja_jp: チケット価格
no_no: Billettpris
pl_pl: Cena biletu
sv_se: Biljettpris
tr_tr: Bilet Fiyatı

source: Service Qty
ar_sa: كمية الخدمة
fi_fi: Palvelumäärä
hu_hu: Szerviz mennyiség
ja_jp: サービス数量
no_no: Antall tjenester
pl_pl: Ilość usług
sv_se: Service Antal
tr_tr: Hizmet Miktarı

source: Service Price
ar_sa: سعر الخدمة
fi_fi: Palvelun hinta
hu_hu: Szolgáltatás ára
ja_jp: サービス価格
no_no: Pris for tjenesten
pl_pl: Cena usługi
sv_se: Servicepris
tr_tr: Hizmet Fiyatı

source: Sorry, The Tour Already Started or Finished
ar_sa: عذراً، الجولة بدأت أو انتهت بالفعل
fi_fi: Anteeksi, kiertue on jo alkanut tai päättynyt
hu_hu: Sajnálom, a túra már elkezdődött vagy befejeződött
ja_jp: 申し訳ございませんが、ツアーはすでに開始または終了しています
no_no: Beklager, turen har enten allerede startet eller er ferdig
pl_pl: Przepraszamy, wycieczka już się rozpoczęła lub zakończyła
sv_se: Tyvärr, turen har redan börjat eller avslutats
tr_tr: Üzgünüz, Tur Zaten Başladı veya Bitti

source: Book Now
ar_sa: احجز الآن
fi_fi: Varaa nyt
hu_hu: Foglaljon most
ja_jp: 今すぐ予約
no_no: Bestill nå
pl_pl: Zarezerwuj teraz
sv_se: Boka nu
tr_tr: Şimdi Rezervasyon Yapın

source: Schedule Details
ar_sa: تفاصيل الجدول الزمني
fi_fi: Aikataulun tiedot
hu_hu: Ütemterv részletei
ja_jp: スケジュールの詳細
no_no: Planlegg detaljer
pl_pl: Szczegóły harmonogramu
sv_se: Schemadetaljer
tr_tr: Program Ayrıntıları

source: Available Extra Service List
ar_sa: قائمة الخدمات الإضافية المتاحة
fi_fi: Saatavilla olevien lisäpalveluiden luettelo
hu_hu: Elérhető extra szolgáltatások listája
ja_jp: 利用可能な追加サービス一覧
no_no: Tilgjengelig liste over ekstra tjenester
pl_pl: Lista dostępnych usług dodatkowych
sv_se: Tillgänglig lista över extra tjänster
tr_tr: Mevcut Ekstra Hizmet Listesi

source: Overview
ar_sa: ملخص
fi_fi: Yleiskatsaus
hu_hu: Áttekintés
ja_jp: 概要
no_no: Oversikt
pl_pl: Przegląd
sv_se: Översikt
tr_tr: Genel Bakış

source: What's Excluded
ar_sa: ما هو المستبعد
fi_fi: Mitä ei sallita
hu_hu: Mi van kizárva?
ja_jp: 除外されるもの
no_no: Hva som er ekskludert
pl_pl: Co jest wykluczone
sv_se: Vad som är uteslutet
tr_tr: Neler Hariç Tutuluyor?

source: Service Exclude
ar_sa: استبعاد الخدمة
fi_fi: Palvelun poissulkeminen
hu_hu: Szolgáltatás kizárása
ja_jp: サービス除外
no_no: Tjenesteekskludering
pl_pl: Wyklucz usługę
sv_se: Tjänstundantag
tr_tr: Hizmet Hariç Tut

source: What's Included
ar_sa: ما هو المشمول
fi_fi: Sisältö
hu_hu: Mit tartalmaz?
ja_jp: 含まれるもの
no_no: Hva er inkludert
pl_pl: Co jest wliczone
sv_se: Vad ingår
tr_tr: Neler Dahil?

source: Service Included
ar_sa: الخدمة المضمنة
fi_fi: Palvelu sisältyy hintaan
hu_hu: Szolgáltatás benne foglaltatik
ja_jp: サービス込み
no_no: Tjeneste inkludert
pl_pl: Usługa wliczona w cenę
sv_se: Tjänst ingår
tr_tr: Hizmet Dahil

source: Activities
ar_sa: أنشطة
fi_fi: Aktiviteetit
hu_hu: Tevékenységek
ja_jp: 活動
no_no: Aktiviteter
pl_pl: Działania
sv_se: Aktiviteter
tr_tr: Etkinlikler

source: Location Map
ar_sa: خريطة الموقع
fi_fi: Sijaintikartta
hu_hu: Helyszíntérkép
ja_jp: ロケーションマップ
no_no: Posisjonskart
pl_pl: Mapa lokalizacji
sv_se: Platskarta
tr_tr: Konum Haritası

source: You may like Tour
ar_sa: قد يعجبك الجولة
fi_fi: Saatat pitää kiertueesta
hu_hu: Tetszhet Önnek a túra
ja_jp: ツアーがお好きかもしれません
no_no: Du liker kanskje Tour
pl_pl: Może Ci się spodobać Tour
sv_se: Du kanske gillar Tour
tr_tr: Turu beğenebilirsiniz

source: Choice Your Hotel
ar_sa: اختر فندقك
fi_fi: Valitse hotellisi
hu_hu: Válassza ki a szállodáját
ja_jp: あなたのホテルを選ぶ
no_no: Velg ditt hotell
pl_pl: Wybierz swój hotel
sv_se: Välj ditt hotell
tr_tr: Otelinizi Seçin

source: Get a Question?
ar_sa: هل لديك سؤال؟
fi_fi: Onko sinulla kysymys?
hu_hu: Kérdése van?
ja_jp: 質問がありますか?
no_no: Få et spørsmål?
pl_pl: Masz pytanie?
sv_se: Få en fråga?
tr_tr: Bir sorunuz mu var?

source: Available Ticket List
ar_sa: قائمة التذاكر المتاحة
fi_fi: Saatavilla oleva lippulista
hu_hu: Elérhető jegyek listája
ja_jp: 利用可能なチケットリスト
no_no: Tilgjengelig billettliste
pl_pl: Lista dostępnych biletów
sv_se: Tillgänglig biljettlista
tr_tr: Mevcut Bilet Listesi

source: Slider Type
ar_sa: نوع المنزلق
fi_fi: Liukusäätimen tyyppi
hu_hu: Csúszka típusa
ja_jp: スライダータイプ
no_no: Glidebrytertype
pl_pl: Typ suwaka
sv_se: Slidertyp
tr_tr: Kaydırıcı Türü

source: Please Select Slider Type Default Slider
ar_sa: الرجاء تحديد نوع شريط التمرير شريط التمرير الافتراضي
fi_fi: Valitse liukusäätimen tyyppi Oletusliukusäädin
hu_hu: Kérjük, válasszon csúszka típust Alapértelmezett csúszka
ja_jp: スライダーの種類を選択してください デフォルトのスライダー
no_no: Vennligst velg glidebrytertype Standard glidebryter
pl_pl: Proszę wybrać typ suwaka Suwak domyślny
sv_se: Välj slidertyp Standardslider
tr_tr: Lütfen Kaydırıcı Türünü Seçin Varsayılan Kaydırıcı

source: Slider
ar_sa: شريط التمرير
fi_fi: Liukusäädin
hu_hu: Csúszka
ja_jp: スライダー
no_no: Glidebryter
pl_pl: Suwak
tr_tr: Kaydırıcı

source: Post Thumbnail
ar_sa: صورة مصغرة للمنشور
fi_fi: Viestin pikkukuva
hu_hu: Bejegyzés indexképe
ja_jp: 投稿サムネイル
no_no: Miniatyrbilde av innlegg
pl_pl: Miniatura posta
sv_se: Miniatyrbild av inlägg
tr_tr: Gönderi Küçük Resmi

source: Slider Style
ar_sa: نمط شريط التمرير
fi_fi: Liukusäätimen tyyli
hu_hu: Csúszka stílus
ja_jp: スライダースタイル
no_no: Glidebryterstil
pl_pl: Styl suwaka
sv_se: Slider-stil
tr_tr: Kaydırıcı Stili

source: Please Select Slider Style Default Style One
ar_sa: الرجاء تحديد نمط شريط التمرير النمط الافتراضي واحد
fi_fi: Valitse liukusäätimen tyyli Oletustyyli Yksi
hu_hu: Kérjük, válasszon csúszka stílust Alapértelmezett stílus Egy
ja_jp: スライダースタイルを選択してください デフォルトスタイル 1
no_no: Vennligst velg glidebryterstil Standardstil én
pl_pl: Proszę wybrać styl suwaka Styl domyślny Jeden
sv_se: Välj skjutreglage-stil Standardstil Ett
tr_tr: Lütfen Kaydırıcı Stilini Seçin Varsayılan Stil Bir

source: Slider Indicator Visible?
ar_sa: هل مؤشر التمرير مرئي؟
fi_fi: Näkyykö liukusäätimen ilmaisin?
hu_hu: Látható a csúszkajelző?
ja_jp: スライダーインジケーターは表示されますか?
no_no: Er glidebryterindikatoren synlig?
pl_pl: Czy wskaźnik suwaka jest widoczny?
sv_se: Syns skjutreglageindikatorn?
tr_tr: Slider Göstergesi Görünüyor mu?

source: Please Select Slider Indicator Visible or Not? Default ON
ar_sa: يرجى تحديد ما إذا كان مؤشر شريط التمرير مرئيًا أم لا؟ الوضع الافتراضي هو "مفعّل".
fi_fi: Valitse, onko liukusäädin näkyvissä vai ei? Oletusarvoisesti käytössä
hu_hu: Kérjük, válassza ki, hogy a csúszkajelző látható-e vagy sem? Alapértelmezés szerint be van-e kapcsolva.
ja_jp: スライダーインジケーターの表示/非表示を選択してください。デフォルトはオンです
no_no: Vennligst velg glidebryter Er indikatoren synlig eller ikke? Standard PÅ
pl_pl: Proszę wybrać, czy wskaźnik suwaka jest widoczny, czy nie? Domyślnie WŁ.
sv_se: Välj skjutreglage Synlig eller inte? Standard PÅ
tr_tr: Lütfen Kaydırıcı Göstergesinin Görünür mü Yoksa Görünmez mi Olduğunu Seçin? Varsayılan AÇIK

source: ON
ar_sa: على
fi_fi: PÄÄLLÄ
ja_jp: の上
no_no: PÅ
pl_pl: NA
sv_se: PÅ
tr_tr: AÇIK

source: Off
ar_sa: عن
fi_fi: Pois
hu_hu: Le
ja_jp: オフ
no_no: Av
pl_pl: Wyłączony
sv_se: Av
tr_tr: Kapalı

source: Slider Indicator Type
ar_sa: نوع مؤشر المنزلق
fi_fi: Liukusäätimen ilmaisimen tyyppi
hu_hu: Csúszkajelző típusa
ja_jp: スライダーインジケータータイプ
no_no: Glidebryterindikatortype
pl_pl: Typ wskaźnika suwaka
sv_se: Typ av skjutreglageindikator
tr_tr: Kaydırıcı Gösterge Türü

source: Please Select Slider Indicator Type Default Icon
ar_sa: الرجاء تحديد نوع مؤشر شريط التمرير الرمز الافتراضي
fi_fi: Valitse liukusäätimen ilmaisimen tyyppi Oletuskuvake
hu_hu: Kérjük, válasszon csúszkajelző típust Alapértelmezett ikon
ja_jp: スライダーインジケーターの種類を選択してください デフォルトアイコン
no_no: Vennligst velg glidebryterindikatortype Standardikon
pl_pl: Proszę wybrać typ wskaźnika suwaka Domyślna ikona
sv_se: Välj reglageindikatortyp Standardikon
tr_tr: Lütfen Kaydırıcı Gösterge Türünü Varsayılan Simge Olarak Seçin

source: Icon Indicator
ar_sa: مؤشر الأيقونة
fi_fi: Kuvakeilmaisin
hu_hu: Ikonjelző
ja_jp: アイコンインジケーター
no_no: Ikonindikator
pl_pl: Wskaźnik ikony
sv_se: Ikonindikator
tr_tr: Simge Göstergesi

source: image Indicator
ar_sa: مؤشر الصورة
fi_fi: kuvan ilmaisin
hu_hu: képjelző
ja_jp: 画像インジケーター
no_no: bildeindikator
pl_pl: wskaźnik obrazu
sv_se: bildindikator
tr_tr: görüntü göstergesi

source: Slider Showcase Visible?
ar_sa: هل عرض الشرائح مرئي؟
fi_fi: Näkyykö liukusäädin?
hu_hu: Látható a diavetítés?
ja_jp: スライダーショーケースは表示されますか?
no_no: Er slider-presentasjonen synlig?
pl_pl: Czy prezentacja slajdów jest widoczna?
sv_se: Syns slider-presentationen?
tr_tr: Slider Vitrini Görünüyor mu?

source: Please Select Slider Showcase Visible or Not? Default ON
ar_sa: الرجاء تحديد ما إذا كان عرض الشريحة مرئيًا أم لا؟ الوضع الافتراضي هو "مفعّل".
fi_fi: Valitse, näkyykö liukusäädin esittelyssä vai ei? Oletusarvoisesti käytössä
hu_hu: Kérjük, válassza ki, hogy a diavetítés látható-e vagy sem? Alapértelmezés szerint BE van-e kapcsolva.
ja_jp: スライダーショーケースの表示/非表示を選択してください。デフォルトはオンです
no_no: Vennligst velg Slider-visning Synlig eller ikke? Standard PÅ
pl_pl: Proszę wybrać, czy prezentacja slajdów ma być widoczna, czy nie? Domyślnie WŁ.
sv_se: Välj skjutreglage Synlig eller inte? Standard PÅ
tr_tr: Lütfen Slider Vitrini Görünür mü Yoksa Görünmez mi Seçin? Varsayılan AÇIK

source: Slider Showcase Position
ar_sa: موضع عرض المنزلق
fi_fi: Liukusäätimen esittelyn sijainti
hu_hu: Csúszka bemutató pozíció
ja_jp: スライダーショーケースの位置
no_no: Posisjon for visning av glidebryter
pl_pl: Pozycja prezentacji slajdów
tr_tr: Kaydırıcı Vitrin Konumu

source: Please Select Slider Showcase Position Default Right
ar_sa: الرجاء تحديد موضع عرض شريط التمرير الافتراضي الأيمن
fi_fi: Valitse liukusäätimen esittelyn sijainti Oletusarvo Oikea
hu_hu: Kérjük, válassza ki a diavetítés pozícióját: Alapértelmezett jobb oldali
ja_jp: スライダーショーケースの位置を選択してください デフォルト 右
no_no: Vennligst velg glidebryterens visningsposisjon Standard høyre
pl_pl: Proszę wybrać pozycję prezentacji slajdów Domyślna prawa
sv_se: Välj skjutreglage Presentationsposition Standard höger
tr_tr: Lütfen Slider Vitrin Konumunu Varsayılan Sağa Seçin

source: At Top Position
ar_sa: في المركز الأول
fi_fi: Ylimmällä paikalla
hu_hu: Legfelső pozícióban
ja_jp: トップポジション
no_no: På toppposisjon
pl_pl: Na górze
sv_se: På toppposition
tr_tr: En Üst Pozisyonda

source: At Right Position
ar_sa: في المكان الصحيح
fi_fi: Oikeassa asennossa
hu_hu: A megfelelő pozícióban
ja_jp: 正しい位置
no_no: I riktig posisjon
pl_pl: W odpowiedniej pozycji
sv_se: I rätt position
tr_tr: Doğru Pozisyonda

source: At Bottom Position
ar_sa: في الموضع السفلي
fi_fi: Alhaisimmassa asennossa
hu_hu: Alsó pozícióban
ja_jp: 一番下の位置
no_no: I bunnposisjon
pl_pl: W dolnej pozycji
sv_se: Vid bottenposition
tr_tr: Alt Pozisyonda

source: At Left Position
ar_sa: في الموضع الأيسر
fi_fi: Vasemmalla paikalla
hu_hu: Bal oldalon
ja_jp: 左の位置
no_no: I venstre posisjon
pl_pl: W pozycji lewej
sv_se: Vid vänster position
tr_tr: Sol Pozisyonda

source: Slider Popup Image Indicator
ar_sa: مؤشر صورة منبثقة للمنزلق
fi_fi: Liukusäätimen ponnahduskuvan ilmaisin
hu_hu: Csúszka felugró képjelző
ja_jp: スライダーポップアップ画像インジケーター
no_no: Indikator for popup-bilde for glidebryter
pl_pl: Wskaźnik obrazu wyskakującego suwaka
sv_se: Indikator för popup-bild för skjutreglage
tr_tr: Kaydırıcı Açılır Görüntü Göstergesi

source: Please Select Slider Popup Indicator Image ON or Off? Default ON
ar_sa: يرجى تحديد صورة مؤشر النافذة المنبثقة للمنزلق، هل هي مفعلة أم متوقفة؟ الوضع الافتراضي: مفعل
fi_fi: Valitse liukusäätimen ponnahdusilmaisimen kuva PÄÄLLÄ vai POIS PÄÄLTÄ? Oletusarvo PÄÄLLÄ
hu_hu: Kérjük, válassza a csúszka felugró jelzőképének be- vagy kikapcsolását? Alapértelmezés szerint be van kapcsolva.
ja_jp: スライダーポップアップインジケーター画像のオン/オフを選択してください。デフォルトはオンです。
no_no: Vennligst velg glidebryter Popup-indikatorbilde PÅ eller AV? Standard PÅ
pl_pl: Proszę wybrać, czy obraz wskaźnika wyskakującego okienka suwaka ma być WŁ. czy WYŁ.? Domyślnie WŁ.
sv_se: Välj skjutreglage Popup-indikatorbild PÅ eller AV? Standard PÅ
tr_tr: Lütfen Kaydırıcı Açılır Pencere Göstergesi Görüntüsünü AÇIK veya Kapalı olarak seçin? Varsayılan AÇIK

source: Slider Popup Icon Indicator
ar_sa: مؤشر أيقونة النافذة المنبثقة
fi_fi: Liukusäätimen ponnahdusikkunan ilmaisin
hu_hu: Csúszka felugró ikon jelző
ja_jp: スライダーポップアップアイコンインジケーター
no_no: Indikator for popup-ikon for glidebryter
pl_pl: Wskaźnik ikony wyskakującego suwaka
sv_se: Indikator för popup-ikon för skjutreglage
tr_tr: Kaydırıcı Açılır Pencere Simgesi Göstergesi

source: Please Select Slider Popup Indicator Icon ON or Off? Default ON
ar_sa: الرجاء تحديد رمز مؤشر النافذة المنبثقة المنزلق (تشغيل أو إيقاف)؟ افتراضيًا، التشغيل
fi_fi: Valitse liukusäätimen ponnahdusikkunan ilmaisinkuvake, onko se päällä vai pois päältä? Oletusarvoisesti päällä
hu_hu: Kérjük, válassza a csúszka felugró jelzőikonjának be- vagy kikapcsolását? Alapértelmezés szerint be van kapcsolva.
ja_jp: スライダーポップアップインジケーターアイコンのオン/オフを選択してください。デフォルトはオンです。
no_no: Vennligst velg glidebryter popup-indikatorikon PÅ eller AV? Standard PÅ
pl_pl: Czy wybrać ikonę wskaźnika wyskakującego suwaka WŁ. czy WYŁ.? Domyślnie WŁ.
sv_se: Välj skjutreglage för popup-indikatorikon PÅ eller AV? Standard PÅ
tr_tr: Lütfen Kaydırıcı Açılır Pencere Gösterge Simgesini AÇIK veya Kapalı olarak seçin? Varsayılan AÇIK

source: Slider height
ar_sa: ارتفاع المنزلق
fi_fi: Liukusäätimen korkeus
hu_hu: Csúszka magassága
ja_jp: スライダーの高さ
no_no: Høyde på glidebryteren
pl_pl: Wysokość suwaka
sv_se: Skjutreglagens höjd
tr_tr: Kaydırıcı yüksekliği

source: Please Select Slider Height
ar_sa: الرجاء تحديد ارتفاع المنزلق
fi_fi: Valitse liukusäätimen korkeus
hu_hu: Kérjük, válassza ki a csúszka magasságát
ja_jp: スライダーの高さを選択してください
no_no: Vennligst velg glidebryterhøyde
pl_pl: Proszę wybrać wysokość suwaka
sv_se: Välj skjutreglagehöjd
tr_tr: Lütfen Kaydırıcı Yüksekliğini Seçin

source: Minimum
ar_sa: الحد الأدنى
fi_fi: Minimi
hu_hu: Minimális
ja_jp: 最小

source: Average
ar_sa: متوسط
fi_fi: Keskimäärin
hu_hu: Átlagos
ja_jp: 平均
no_no: Gjennomsnittlig
pl_pl: Przeciętny
sv_se: Genomsnitt
tr_tr: Ortalama

source: Maximum
ar_sa: الحد الأقصى
fi_fi: Maksimi
hu_hu: Maximális
ja_jp: 最大
no_no: Maksimum
pl_pl: Maksymalny
sv_se: Maximal
tr_tr: Maksimum

source: Disable Block/Gutenberg Editor
ar_sa: تعطيل محرر Block/Gutenberg
fi_fi: Poista Block/Gutenberg Editor käytöstä
hu_hu: Blokk/Gutenberg szerkesztő letiltása
ja_jp: ブロック/Gutenbergエディターを無効にする
no_no: Deaktiver Block/Gutenberg Editor
pl_pl: Wyłącz blok/edytor Gutenberga
sv_se: Inaktivera Block/Gutenberg-redigeraren
tr_tr: Blok/Gutenberg Düzenleyicisini Devre Dışı Bırak

source: If you want to disable WordPress's new Block/Gutenberg editor, please select Yes.
ar_sa: إذا كنت تريد تعطيل محرر Block/Gutenberg الجديد في WordPress، فيرجى تحديد "نعم".
fi_fi: Jos haluat poistaa käytöstä WordPressin uuden Block/Gutenberg-editorin, valitse Kyllä.
hu_hu: Ha le szeretnéd tiltani a WordPress új Block/Gutenberg szerkesztőjét, válaszd az Igen lehetőséget.
ja_jp: WordPress の新しいブロック/Gutenberg エディターを無効にする場合は、「はい」を選択してください。
no_no: Hvis du vil deaktivere WordPress sin nye Block/Gutenberg-editor, velger du Ja.
pl_pl: Jeśli chcesz wyłączyć nowy edytor Block/Gutenberg w WordPressie, wybierz opcję Tak.
sv_se: Om du vill inaktivera WordPress nya Block/Gutenberg-redigerare väljer du Ja.
tr_tr: WordPress'in yeni Block/Gutenberg düzenleyicisini devre dışı bırakmak istiyorsanız lütfen Evet'i seçin.

source: Date Picker Format
ar_sa: تنسيق اختيار التاريخ
fi_fi: Päivämäärävalitsimen muoto
hu_hu: Dátumválasztó formátuma
ja_jp: 日付ピッカーの形式
no_no: Datovelgerformat
pl_pl: Format selektora dat
sv_se: Datumväljarformat
tr_tr: Tarih Seçici Biçimi

source: If you want to change Date Picker Format, please select format. Default is D d M , yy.
ar_sa: لتغيير تنسيق مُحدد التاريخ، يُرجى تحديد التنسيق. الافتراضي هو: ي د م، س س.
fi_fi: Jos haluat muuttaa päivämäärävalitsimen muotoa, valitse muoto. Oletusarvo on pp kk, vv.
hu_hu: Ha módosítani szeretné a dátumválasztó formátumát, kérjük, válassza ki a formátumot. Az alapértelmezett érték N n H , éé.
ja_jp: 日付ピッカーの形式を変更する場合は、形式を選択してください。デフォルトはD d M , yyです。
no_no: Hvis du vil endre datovelgerformatet, velg format. Standard er D d M , åå.
pl_pl: Jeśli chcesz zmienić format selektora dat, wybierz format. Domyślnie jest to D d M, rr.
sv_se: Om du vill ändra formatet för datumväljaren, vänligen välj format. Standard är D d M , åå.
tr_tr: Tarih Seçici Biçimini değiştirmek istiyorsanız lütfen biçimi seçin. Varsayılan G g A , yy'dir.

source: Short Date Format
ar_sa: تنسيق التاريخ القصير
fi_fi: Lyhyt päivämäärämuoto
hu_hu: Rövid dátumformátum
ja_jp: 短い日付形式
no_no: Kort datoformat
pl_pl: Krótki format daty
sv_se: Kort datumformat
tr_tr: Kısa Tarih Biçimi
