Repository: magepeopleteam/tour-booking-manager
Catalog: languages/tour-booking-manager-*.po
Languages: ar_sa, fi_fi, hu_hu, ja_jp, no_no, pl_pl, sv_se, tr_tr

source: Security check failed!
ar_sa: فشل التحقق الأمني!
fi_fi: Turvatarkastus epäonnistui!
hu_hu: Biztonsági ellenőrzés sikertelen!
ja_jp: セキュリティチェックに失敗しました!
no_no: Sikkerhetskontrollen mislyktes!
pl_pl: Kontrola bezpieczeństwa nie powiodła się!
sv_se: Säkerhetskontrollen misslyckades!
tr_tr: Güvenlik kontrolü başarısız!

source: Original post not found!
ar_sa: لم يتم العثور على المنشور الأصلي!
fi_fi: Alkuperäistä viestiä ei löytynyt!
hu_hu: Az eredeti bejegyzés nem található!
ja_jp: 元の投稿が見つかりません!
no_no: Finnes ikke det opprinnelige innlegget!
pl_pl: Oryginalny post nie został znaleziony!
sv_se: Ursprungligt inlägg hittades inte!
tr_tr: Orijinal gönderi bulunamadı!

source: Failed to create duplicate post:
ar_sa: فشل إنشاء منشور مكرر:
fi_fi: Kopion luominen epäonnistui:
hu_hu: Nem sikerült létrehozni a duplikált bejegyzést:
ja_jp: 重複投稿の作成に失敗しました:
no_no: Kunne ikke opprette duplikatinnlegget:
pl_pl: Nie udało się utworzyć duplikatu posta:
sv_se: Misslyckades med att skapa dubblettinlägg:
tr_tr: Yinelenen gönderi oluşturulamadı:

source: Duplicate Post
ar_sa: منشور مكرر
fi_fi: Kopioi viesti
hu_hu: Ismétlődő bejegyzés
ja_jp: 重複投稿
no_no: Duplikatinnlegg
pl_pl: Duplikat posta
sv_se: Duplicera inlägg
tr_tr: Yinelenen Gönderi

source: Duplicate
ar_sa: ينسخ
fi_fi: Kopio
hu_hu: Másolat
ja_jp: 重複
no_no: Kopiere
pl_pl: Duplikat
sv_se: Duplicera
tr_tr: Kopyalamak

source: List
ar_sa: قائمة
fi_fi: Lista
hu_hu: Lista
ja_jp: リスト
no_no: Liste
pl_pl: Lista
sv_se: Lista
tr_tr: Liste

source: Load More
ar_sa: تحميل المزيد
fi_fi: Lataa lisää
hu_hu: További betöltés
ja_jp: もっと読み込む
no_no: Last inn mer
pl_pl: Załaduj więcej
sv_se: Ladda mer
tr_tr: Daha Fazlasını Yükle

source: View
ar_sa: منظر
fi_fi: Näytä
hu_hu: Nézet
ja_jp: ビュー
no_no: Vis
pl_pl: Pogląd
sv_se: Visa
tr_tr: Görüş

source: Edit
ar_sa: يحرر
fi_fi: Muokkaa
hu_hu: Szerkesztés
ja_jp: 編集
no_no: Rediger
pl_pl: Edytuj
sv_se: Redigera
tr_tr: Düzenlemek

source: Duplicate Post
ar_sa: منشور مكرر
fi_fi: Kopioi viesti
hu_hu: Ismétlődő bejegyzés
ja_jp: 重複投稿
no_no: Duplikatinnlegg
pl_pl: Duplikat posta
sv_se: Duplicera inlägg
tr_tr: Yinelenen Gönderi

source: Are you sure ? To trash :
ar_sa: هل أنت متأكد؟ إلى سلة المهملات :
fi_fi: Oletko varma? Roskakoriin:
hu_hu: Biztos vagy benne? A kukába:
ja_jp: 本当によろしいですか？ゴミ箱へ：
no_no: Er du sikker? Til søppel:
pl_pl: Jesteś pewien? Do kosza:
sv_se: Är du säker? Till papperskorgen:
tr_tr: Emin misiniz? Çöp kutusuna atmak için:

source: Trash
ar_sa: نفاية
fi_fi: Roska
hu_hu: Szemét
ja_jp: ごみ
no_no: Søppel
pl_pl: Śmieci
sv_se: Skräp
tr_tr: Çöp

source: Total Seats
ar_sa: إجمالي المقاعد
fi_fi: Istumapaikkoja yhteensä
hu_hu: Összes ülőhely
ja_jp: 総座席数
no_no: Totalt antall seter
pl_pl: Łączna liczba miejsc
sv_se: Totalt antal platser
tr_tr: Toplam Koltuk Sayısı

source: Sold Seats
ar_sa: المقاعد المباعة
fi_fi: Myydyt paikat
hu_hu: Eladott helyek
ja_jp: 販売席数
no_no: Solgte seter
pl_pl: Sprzedane miejsca
sv_se: Sålda platser
tr_tr: Satılan Koltuklar

source: Expired!
ar_sa: منتهي الصلاحية!
fi_fi: Vanhentunut!
hu_hu: Lejárt!
ja_jp: 期限切れ！
no_no: Utløpt!
pl_pl: Wygasły!
sv_se: Utgånget!
tr_tr: Günü geçmiş!

source: No tours found.
ar_sa: لم يتم العثور على أي جولات.
fi_fi: Ei löytynyt retkiä.
hu_hu: Nem találhatók túrák.
ja_jp: ツアーが見つかりません。
no_no: Ingen turer funnet.
pl_pl: Nie znaleziono wycieczek.
sv_se: Inga turer hittades.
tr_tr: Tur bulunamadı.

source: %1$s List
ar_sa: قائمة %1$s
fi_fi: %1$s-luettelo
hu_hu: %1$s lista
ja_jp: %1$s リスト
no_no: %1$s-liste
pl_pl: Lista %1$s
sv_se: %1$s-lista
tr_tr: %1$s Listesi

source: %1$s Item:
ar_sa: %1$s العنصر:
fi_fi: %1$s Kohde:
hu_hu: %1$s Elem:
ja_jp: %1$s アイテム:
no_no: %1$s element:
pl_pl: %1$s Element:
sv_se: %1$s Artikel:
tr_tr: %1$s Öğe:

source: All %1$s
ar_sa: كل %1$s
fi_fi: Kaikki %1$s
hu_hu: Összes %1$s
ja_jp: すべて%1$s
no_no: Alle %1$s
pl_pl: Wszystkie %1$s
sv_se: Alla %1$s
tr_tr: Tüm %1$s

source: Add New %1$s
ar_sa: إضافة جديد %1$s
fi_fi: Lisää uusi %1$s
hu_hu: Új %1$s hozzáadása
ja_jp: 新しい%1$sを追加
no_no: Legg til nye %1$s
pl_pl: Dodaj nowy %1$s
sv_se: Lägg till nya %1$s
tr_tr: Yeni %1$s Ekle

source: New %1$s
ar_sa: جديد %1$s
fi_fi: Uusi %1$s
hu_hu: Új %1$s
ja_jp: 新しい%1$s
no_no: Nye %1$s
pl_pl: Nowy %1$s
sv_se: Nya %1$s
tr_tr: Yeni %1$s

source: Edit %1$s
ar_sa: تعديل %1$s
fi_fi: Muokkaa %1$s
hu_hu: %1$s szerkesztése
ja_jp: %1$sを編集
no_no: Rediger %1$s
pl_pl: Edytuj %1$s
sv_se: Redigera %1$s
tr_tr: %1$s'yi düzenle

source: Update %1$s
ar_sa: تحديث %1$s
fi_fi: Päivitä %1$s
hu_hu: Frissítse a(z) %1$s-t
ja_jp: %1$sを更新
no_no: Oppdater %1$s
pl_pl: Aktualizacja %1$s
sv_se: Uppdatera %1$s
tr_tr: %1$s'yi güncelle

source: View %1$s
ar_sa: عرض %1$s
fi_fi: Näytä %1$s
hu_hu: %1$s megtekintése
ja_jp: %1$s を表示
no_no: Vis %1$s
pl_pl: Wyświetl %1$s
sv_se: Visa %1$s
tr_tr: %1$s'yi görüntüle

source: Search %1$s
ar_sa: بحث %1$s
fi_fi: Hae %1$s
hu_hu: Keresés: %1$s
ja_jp: %1$sを検索
no_no: Søk %1$s
pl_pl: Wyszukaj %1$s
sv_se: Sök %1$s
tr_tr: %1$s'yi ara

source: %1$s not found
ar_sa: لم يتم العثور على %1$s
fi_fi: %1$s ei löytynyt
hu_hu: %1$s nem található
ja_jp: %1$sが見つかりません
no_no: %1$s ikke funnet
pl_pl: %1$s nie znaleziono
sv_se: %1$s hittades inte
tr_tr: %1$s bulunamadı

source: %1$s not found in Trash
ar_sa: لم يتم العثور على %1$s في سلة المهملات
fi_fi: %1$s ei löytynyt roskakorista
hu_hu: %1$s nem található a Kukában
ja_jp: %1$s がゴミ箱に見つかりません
no_no: %1$s ikke funnet i papirkurven
pl_pl: %1$s nie znaleziono w Koszu
sv_se: %1$s hittades inte i papperskorgen
tr_tr: %1$s Çöp Kutusunda bulunamadı

source: %1$s Feature Image
ar_sa: صورة مميزة %1$s
fi_fi: %1$s Esityskuva
hu_hu: %1$s kiemelt kép
ja_jp: %1$s の注目画像
no_no: %1$s hovedbilde
pl_pl: %1$s Obraz wyróżniający
tr_tr: %1$s Özellik Görseli

source: Set %1$s featured image
ar_sa: تعيين صورة مميزة %1$s
fi_fi: Aseta %1$s:n esittelykuva
hu_hu: %1$s kiemelt képének beállítása
ja_jp: %1$sの注目画像を設定
no_no: Angi %1$s fremhevet bilde
pl_pl: Ustaw wyróżniony obraz %1$s
sv_se: Ställ in %1$s utvald bild
tr_tr: %1$s öne çıkan görseli ayarla

source: Remove %1$s featured image
ar_sa: إزالة الصورة المميزة %1$s
fi_fi: Poista %1$s:n esillä oleva kuva
hu_hu: %1$s kiemelt kép eltávolítása
ja_jp: %1$sの注目画像を削除
no_no: Fjern %1$s fremhevet bilde
pl_pl: Usuń wyróżniony obraz %1$s
sv_se: Ta bort %1$s utvald bild
tr_tr: %1$s öne çıkan görseli kaldır

source: Use as %1$s featured image
ar_sa: استخدم كصورة مميزة %1$s
fi_fi: Käytä %1$s:n esittelykuvana
hu_hu: Használja %1$s kiemelt képként
ja_jp: %1$sの注目画像として使用
no_no: Bruk som %1$s fremhevet bilde
pl_pl: Użyj jako wyróżnionego obrazu %1$s
sv_se: Använd som %1$s utvald bild
tr_tr: %1$s öne çıkan görseli olarak kullan

source: Insert into %1$s
ar_sa: أدخل في %1$s
fi_fi: Lisää kohteeseen %1$s
hu_hu: Beszúrás ide: %1$s
ja_jp: %1$sに挿入
no_no: Sett inn i %1$s
pl_pl: Wstaw do %1$s
sv_se: Infoga i %1$s
tr_tr: %1$s'ye ekle

source: Uploaded to this %1$s
ar_sa: تم تحميله إلى هذا %1$s
fi_fi: Ladattu tähän kansioon %1$s
hu_hu: Feltöltve erre a(z) %1$s-re
ja_jp: この%1$sにアップロードされました
no_no: Lastet opp til denne %1$s
pl_pl: Przesłano do tego %1$s
sv_se: Uppladdad till denna %1$s
tr_tr: Bu %1$s'e yüklendi

source: %1$s list
ar_sa: قائمة %1$s
fi_fi: %1$s-lista
hu_hu: %1$s lista
ja_jp: %1$s リスト
no_no: %1$s liste
pl_pl: Lista %1$s
sv_se: %1$s lista
tr_tr: %1$s listesi

source: %1$s list navigation
ar_sa: قائمة التنقل %1$s
fi_fi: %1$s-luettelon navigointi
hu_hu: %1$s lista navigáció
ja_jp: %1$s リストナビゲーション
no_no: %1$s listenavigasjon
pl_pl: %1$s nawigacja po liście
sv_se: %1$s listnavigering
tr_tr: %1$s liste gezintisi

source: Filter %1$s list
ar_sa: تصفية قائمة %1$s
fi_fi: Suodata %1$s-luettelo
hu_hu: %1$s lista szűrése
ja_jp: %1$s リストをフィルター
no_no: Filtrer %1$s-listen
pl_pl: Filtruj listę %1$s
sv_se: Filtrera %1$s lista
tr_tr: %1$s listesini filtrele

source: Ticket Types
ar_sa: أنواع التذاكر
fi_fi: Lipputyypit
hu_hu: Jegytípusok
ja_jp: チケットの種類
no_no: Billetttyper
pl_pl: Rodzaje biletów
sv_se: Biljettyper
tr_tr: Bilet Türleri

source: Hotel
ar_sa: الفندق
fi_fi: Hotelli
hu_hu: Szálloda
ja_jp: ホテル
no_no: Hotell
sv_se: Hotell
tr_tr: Otel

source: Places
ar_sa: الأماكن
fi_fi: Paikat
hu_hu: Helyek
ja_jp: 場所
no_no: Steder
pl_pl: Miejsca
sv_se: Platser
tr_tr: Yer

source: Guide Information
ar_sa: معلومات الدليل
fi_fi: Opastiedot
hu_hu: Útmutató információk
ja_jp: ガイド情報
no_no: Guideinformasjon
pl_pl: Informacje o przewodniku
tr_tr: Rehber Bilgileri

source: Hotel Bookings
ar_sa: حجوزات الفنادق
fi_fi: Hotellivaraukset
hu_hu: Szállodafoglalások
ja_jp: ホテル予約
no_no: Hotellbookinger
pl_pl: Rezerwacje hotelowe
sv_se: Hotellbokningar
tr_tr: Otel Rezervasyonları

source: Hotel Booking
ar_sa: حجز الفنادق
fi_fi: Hotellivaraus
hu_hu: Szállodafoglalás
ja_jp: ホテル予約
no_no: Hotellbooking
pl_pl: Rezerwacja hotelu
sv_se: Hotellbokning
tr_tr: Otel Rezervasyonu

source: Location
ar_sa: موقع
fi_fi: Sijainti
hu_hu: Elhelyezkedés
ja_jp: 位置
no_no: Sted
pl_pl: Lokalizacja
sv_se: Plats
tr_tr: Konum

source: Upcoming Date
ar_sa: التاريخ القادم
fi_fi: Tuleva päivämäärä
hu_hu: Közelgő dátum
ja_jp: 今後の予定
no_no: Kommende dato
pl_pl: Nadchodząca data
sv_se: Kommande datum
tr_tr: Yaklaşan Tarih

source: Reg. End Date
ar_sa: تاريخ انتهاء التسجيل
fi_fi: Rek. päättymispäivä
hu_hu: Regisztráció vége
ja_jp: 登録終了日
no_no: Registreringssluttdato
pl_pl: Data zakończenia rejestracji
sv_se: Slutdatum för registrering
tr_tr: Kayıt Bitiş Tarihi

source: Expired !
ar_sa: منتهي الصلاحية !
fi_fi: Vanhentunut!
hu_hu: Lejárt!
ja_jp: 期限切れ ！
no_no: Utløpt!
pl_pl: Wygasły !
sv_se: Utgånget!
tr_tr: Günü geçmiş !

source: Subject:
ar_sa: موضوع:
fi_fi: Aihe:
hu_hu: Téma:
ja_jp: 主題：
no_no: Tema:
pl_pl: Temat:
sv_se: Ämne:
tr_tr: Ders:

source: Date:
ar_sa: تاريخ:
fi_fi: Päivämäärä:
hu_hu: Dátum:
ja_jp: 日付：
no_no: Dato:
pl_pl: Data:
sv_se: Datum:
tr_tr: Tarih:

source: Name:
ar_sa: اسم:
fi_fi: Nimi:
hu_hu: Név:
ja_jp: 名前：
no_no: Navn:
pl_pl: Nazwa:
sv_se: Namn:
tr_tr: İsim:

source: Email:
ar_sa: بريد إلكتروني:
fi_fi: Sähköposti:
ja_jp: メールアドレス:
no_no: E-post:
sv_se: E-post:
tr_tr: E-posta:

source: Message:
ar_sa: رسالة:
fi_fi: Viesti:
hu_hu: Üzenet:
ja_jp: メッセージ：
no_no: Beskjed:
pl_pl: Wiadomość:
sv_se: Meddelande:
tr_tr: Mesaj:

source: Enquiry not found.
ar_sa: لم يتم العثور على الاستفسار.
fi_fi: Kyselyä ei löytynyt.
hu_hu: A lekérdezés nem található.
ja_jp: お問い合わせが見つかりません。
no_no: Forespørselen ble ikke funnet.
pl_pl: Zapytanie nie zostało znalezione.
sv_se: Förfrågan hittades inte.
tr_tr: Sorgulama bulunamadı.

source: Enquiry deleted successfully.
ar_sa: تم حذف الاستفسار بنجاح.
fi_fi: Kysely poistettu onnistuneesti.
hu_hu: A kérés sikeresen törölve.
ja_jp: お問い合わせは正常に削除されました。
no_no: Forespørselen ble slettet.
pl_pl: Zapytanie zostało pomyślnie usunięte.
sv_se: Förfrågan har raderats.
tr_tr: Sorgu başarıyla silindi.

source: Failed to delete enquiry. Please try again.
ar_sa: تعذّر حذف الاستفسار. يُرجى المحاولة مجددًا.
fi_fi: Kyselyn poistaminen epäonnistui. Yritä uudelleen.
hu_hu: Nem sikerült törölni a lekérdezést. Kérjük, próbálja újra.
ja_jp: お問い合わせを削除できませんでした。もう一度お試しください。
no_no: Kunne ikke slette forespørselen. Prøv på nytt.
pl_pl: Nie udało się usunąć zapytania. Spróbuj ponownie.
sv_se: Misslyckades med att ta bort förfrågan. Försök igen.
tr_tr: Sorgu silinemedi. Lütfen tekrar deneyin.

source: Failed to submit enquiry. Please try again.
ar_sa: تعذّر إرسال الاستفسار. يُرجى المحاولة مجددًا.
fi_fi: Kyselyn lähettäminen epäonnistui. Yritä uudelleen.
hu_hu: Nem sikerült elküldeni a kérést. Kérjük, próbálja újra.
ja_jp: お問い合わせを送信できませんでした。もう一度お試しください。
no_no: Kunne ikke sende forespørselen. Prøv på nytt.
pl_pl: Nie udało się wysłać zapytania. Spróbuj ponownie.
sv_se: Det gick inte att skicka förfrågan. Försök igen.
tr_tr: Soruşturma gönderilemedi. Lütfen tekrar deneyin.

source: Message sent successfully!
ar_sa: تم إرسال الرسالة بنجاح!
fi_fi: Viesti lähetetty onnistuneesti!
hu_hu: Üzenet sikeresen elküldve!
ja_jp: メッセージは正常に送信されました。
no_no: Meldingen er sendt!
pl_pl: Wiadomość została wysłana pomyślnie!
sv_se: Meddelandet skickades!
tr_tr: Mesajınız başarıyla gönderildi!

source: Failed to send email.
ar_sa: فشل في إرسال البريد الإلكتروني.
fi_fi: Sähköpostin lähettäminen epäonnistui.
hu_hu: Nem sikerült elküldeni az e-mailt.
ja_jp: メールの送信に失敗しました。
no_no: Kunne ikke sende e-post.
pl_pl: Nie udało się wysłać wiadomości e-mail.
sv_se: Misslyckades med att skicka e-post.
tr_tr: E-posta gönderilemedi.

source: Enquiry submitted successfully.
ar_sa: تم إرسال الاستفسار بنجاح.
fi_fi: Kysely lähetetty onnistuneesti.
hu_hu: A kérés sikeresen elküldve.
ja_jp: お問い合わせは正常に送信されました。
no_no: Forespørsel sendt inn.
pl_pl: Zapytanie zostało pomyślnie wysłane.
sv_se: Förfrågan har skickats.
tr_tr: Talep başarıyla iletildi.

# post type general name
source: Enquiries
ar_sa: الاستفسارات
fi_fi: Tiedustelut
hu_hu: Érdeklődések
ja_jp: お問い合わせ
no_no: Henvendelser
pl_pl: Zapytania
sv_se: Förfrågningar
tr_tr: Sorular

# post type singular name
source: Enquiry
ar_sa: سؤال
fi_fi: Tiedustelu
hu_hu: Vizsgálat
ja_jp: 問い合わせ
no_no: Forespørsel
pl_pl: Zapytanie
sv_se: Förfrågan
tr_tr: Sorgu

# admin menu
source: Enquiries
ar_sa: الاستفسارات
fi_fi: Tiedustelut
hu_hu: Érdeklődések
ja_jp: お問い合わせ
no_no: Henvendelser
pl_pl: Zapytania
sv_se: Förfrågningar
tr_tr: Sorular

# add new on admin bar
source: Enquiry
ar_sa: سؤال
fi_fi: Tiedustelu
hu_hu: Vizsgálat
ja_jp: 問い合わせ
no_no: Forespørsel
pl_pl: Zapytanie
sv_se: Förfrågan
tr_tr: Sorgu

# enquiry
source: Add New
ar_sa: إضافة جديد
fi_fi: Lisää uusi
hu_hu: Új hozzáadása
ja_jp: 新規追加
no_no: Legg til ny
pl_pl: Dodaj nowy
sv_se: Lägg till ny
tr_tr: Yeni Ekle

source: Add New Enquiry
ar_sa: إضافة استفسار جديد
fi_fi: Lisää uusi kysely
hu_hu: Új érdeklődés hozzáadása
ja_jp: 新しいお問い合わせを追加
no_no: Legg til ny forespørsel
pl_pl: Dodaj nowe zapytanie
sv_se: Lägg till ny förfrågan
tr_tr: Yeni Talep Ekle

source: New Enquiry
ar_sa: استفسار جديد
fi_fi: Uusi tiedustelu
hu_hu: Új érdeklődés
ja_jp: 新規お問い合わせ
no_no: Ny forespørsel
pl_pl: Nowe zapytanie
sv_se: Ny förfrågan
tr_tr: Yeni Soruşturma

source: Edit Enquiry
ar_sa: تحرير الاستفسار
fi_fi: Muokkaa kyselyä
hu_hu: Érdeklődés szerkesztése
ja_jp: お問い合わせを編集
no_no: Rediger forespørsel
pl_pl: Edytuj zapytanie
sv_se: Redigera förfrågan
tr_tr: Sorguyu Düzenle

source: View Enquiry
ar_sa: عرض الاستفسار
fi_fi: Näytä kysely
hu_hu: Ajánlatkérés megtekintése
ja_jp: お問い合わせを表示
no_no: Se forespørsel
pl_pl: Wyświetl zapytanie
sv_se: Visa förfrågan
tr_tr: Sorguyu Görüntüle

source: All Enquiries
ar_sa: جميع الاستفسارات
fi_fi: Kaikki tiedustelut
hu_hu: Minden kérdés
ja_jp: お問い合わせ
no_no: Alle henvendelser
pl_pl: Wszystkie zapytania
sv_se: Alla förfrågningar
tr_tr: Tüm Sorular

source: Search Enquiries
ar_sa: استفسارات البحث
fi_fi: Hakukyselyt
hu_hu: Keresési kérdések
ja_jp: 検索に関するお問い合わせ
no_no: Søkeforespørsler
pl_pl: Zapytania o wyszukiwanie
sv_se: Sökförfrågningar
tr_tr: Arama Sorguları

source: Parent Enquiries:
ar_sa: استفسارات الوالدين:
fi_fi: Vanhempien tiedustelut:
hu_hu: Szülői megkeresések:
ja_jp: 保護者からのお問い合わせ:
no_no: Foreldrehenvendelser:
pl_pl: Zapytania rodziców:
sv_se: Föräldraförfrågningar:
tr_tr: Veli Soruları:

source: No enquiries found.
ar_sa: لم يتم العثور على أي استفسارات.
fi_fi: Ei kyselyitä.
hu_hu: Nem található lekérdezés.
ja_jp: お問い合わせが見つかりませんでした。
no_no: Ingen henvendelser funnet.
pl_pl: Nie znaleziono zapytań.
sv_se: Inga förfrågningar hittades.
tr_tr: Hiçbir soruşturma bulunamadı.

source: No enquiries found in Trash.
ar_sa: لم يتم العثور على أي استفسارات في سلة المهملات.
fi_fi: Roskakorista ei löytynyt kyselyitä.
hu_hu: Nem található lekérdezés a Kukában.
ja_jp: ゴミ箱に問い合わせは見つかりませんでした。
no_no: Ingen henvendelser funnet i papirkurven.
pl_pl: Nie znaleziono zapytań w Koszu.
sv_se: Inga förfrågningar hittades i papperskorgen.
tr_tr: Çöp Kutusu'nda hiçbir sorgu bulunamadı.

source: Reply
ar_sa: رد
fi_fi: Vastata
hu_hu: Válasz
ja_jp: 返事
no_no: Svar
pl_pl: Odpowiedź
sv_se: Svar
tr_tr: Cevap vermek

source: From:
ar_sa: من:
fi_fi: Lähettäjä:
hu_hu: Tól:
ja_jp: から：
no_no: Fra:
pl_pl: Z:
sv_se: Från:
tr_tr: İtibaren:

source: To:
ar_sa: ل:
fi_fi: Vastaanottaja:
hu_hu: Címzett:
ja_jp: に：
no_no: Til:
pl_pl: Do:
sv_se: Till:
tr_tr: İle:

source: To
ar_sa: ل
fi_fi: Kohti
hu_hu: Címzett
ja_jp: に
no_no: Til
pl_pl: Do
sv_se: Till
tr_tr: İle

source: Subject
ar_sa: موضوع
fi_fi: Aihe
hu_hu: Téma
ja_jp: 主題
no_no: Tema
pl_pl: Temat
sv_se: Ämne
tr_tr: Ders

source: Send Message
ar_sa: إرسال رسالة
fi_fi: Lähetä viesti
hu_hu: Üzenet küldése
ja_jp: メッセージを送信
no_no: Send melding
pl_pl: Wyślij wiadomość
sv_se: Skicka meddelande
tr_tr: Mesaj Gönder

source: Enquiry
ar_sa: سؤال
fi_fi: Tiedustelu
hu_hu: Vizsgálat
ja_jp: 問い合わせ
no_no: Forespørsel
pl_pl: Zapytanie
sv_se: Förfrågan
tr_tr: Sorgu

source: Your Name
ar_sa: اسمك
fi_fi: Sinun nimesi
hu_hu: A neved
ja_jp: あなたの名前
no_no: Ditt navn
pl_pl: Twoje imię
sv_se: Ditt namn
tr_tr: Adınız

source: Your Email
ar_sa: بريدك الإلكتروني
fi_fi: Sähköpostiosoitteesi
hu_hu: Az Ön e-mail címe
ja_jp: あなたのメールアドレス
no_no: Din e-post
pl_pl: Twój e-mail
sv_se: Din e-postadress
tr_tr: E-postanız

source: Your Message
ar_sa: رسالتك
fi_fi: Viestisi
hu_hu: Az üzeneted
ja_jp: あなたのメッセージ
no_no: Din melding
pl_pl: Twoja wiadomość
sv_se: Ditt meddelande
tr_tr: Mesajınız

source: Nonce verification failed
ar_sa: فشل التحقق من Nonce
fi_fi: Nonce-vahvistus epäonnistui
hu_hu: Nonce ellenőrzése sikertelen
ja_jp: ノンス検証に失敗しました
no_no: Nonce-verifisering mislyktes
pl_pl: Weryfikacja nonce nie powiodła się
sv_se: Nonce-verifiering misslyckades
tr_tr: Nonce doğrulaması başarısız oldu

source: Enquiry List
ar_sa: قائمة الاستفسارات
fi_fi: Tiedustelulista
hu_hu: Érdeklődési lista
ja_jp: お問い合わせリスト
no_no: Forespørselsliste
pl_pl: Lista zapytań
sv_se: Förfrågningslista
tr_tr: Sorgulama Listesi

source: Enquiry Settings
ar_sa: إعدادات الاستعلام
fi_fi: Kyselyasetukset
hu_hu: Érdeklődési beállítások
ja_jp: お問い合わせ設定
no_no: Innstillinger for forespørsel
pl_pl: Ustawienia zapytania
sv_se: Förfrågningsinställningar
tr_tr: Sorgulama Ayarları

source: All
ar_sa: الجميع
fi_fi: Kaikki
hu_hu: Minden
ja_jp: 全て
no_no: Alle
pl_pl: Wszystko
sv_se: Alla
tr_tr: Tüm

source: Name
ar_sa: اسم
fi_fi: Nimi
hu_hu: Név
ja_jp: 名前
no_no: Navn
pl_pl: Nazwa
sv_se: Namn
tr_tr: İsim

source: Email
ar_sa: بريد إلكتروني
fi_fi: Sähköposti
ja_jp: メール
no_no: E-post
sv_se: E-post
tr_tr: E-posta

source: Message
ar_sa: رسالة
fi_fi: Viesti
hu_hu: Üzenet
ja_jp: メッセージ
no_no: Beskjed
pl_pl: Wiadomość
sv_se: Meddelande
tr_tr: Mesaj

source: Status
ar_sa: حالة
hu_hu: Állapot
ja_jp: 状態
tr_tr: Durum

source: Date
ar_sa: تاريخ
fi_fi: Päivämäärä
hu_hu: Dátum
ja_jp: 日付
no_no: Dato
pl_pl: Data
sv_se: Datum
tr_tr: Tarih

source: View |
ar_sa: عرض |
fi_fi: Näytä |
hu_hu: Nézet |
ja_jp: 表示 |
no_no: Vis |
pl_pl: Widok |
sv_se: Visa |
tr_tr: Görünüm |

source: Reply |
ar_sa: الرد |
fi_fi: Vastaa |
hu_hu: Válasz |
ja_jp: 返信 |
no_no: Svar |
pl_pl: Odpowiedz |
sv_se: Svara |
tr_tr: Cevap |

source: Delete
ar_sa: يمسح
fi_fi: Poistaa
hu_hu: Töröl
ja_jp: 消去
no_no: Slett
pl_pl: Usuwać
sv_se: Radera
tr_tr: Silmek

source: From Email
ar_sa: من البريد الإلكتروني
fi_fi: Sähköpostista
hu_hu: E-mailből
ja_jp: メールから
no_no: Fra e-post
pl_pl: Z e-maila
sv_se: Från e-post
tr_tr: E-postadan

source: Hotel Lists
ar_sa: قوائم الفنادق
fi_fi: Hotelliluettelot
hu_hu: Szállodai listák
ja_jp: ホテルリスト
no_no: Hotelllister
pl_pl: Listy hoteli
sv_se: Hotelllistor
tr_tr: Otel Listeleri

source: Total Hotels
ar_sa: إجمالي الفنادق
fi_fi: Yhteensä hotelleja
hu_hu: Összes szálloda
ja_jp: ホテル合計
no_no: Totalt antall hoteller
pl_pl: Całkowita liczba hoteli
sv_se: Totalt antal hotell
tr_tr: Toplam Oteller

source: Available Rooms
ar_sa: الغرف المتاحة
fi_fi: Vapaat huoneet
hu_hu: Elérhető szobák
ja_jp: 利用可能な部屋
no_no: Tilgjengelige rom
pl_pl: Dostępne pokoje
sv_se: Tillgängliga rum
tr_tr: Mevcut Odalar

source: Bookings Today
ar_sa: الحجوزات اليوم
fi_fi: Varaukset tänään
hu_hu: Foglalások ma
ja_jp: 今日の予約
no_no: Bestillinger i dag
pl_pl: Rezerwacje dzisiaj
sv_se: Bokningar idag
tr_tr: Bugün Rezervasyonlar

source: Avg Rating
ar_sa: متوسط التقييم
fi_fi: Keskimääräinen arvio
hu_hu: Átlagos értékelés
ja_jp: 平均評価
no_no: Gjennomsnittlig vurdering
pl_pl: Średnia ocena
sv_se: Genomsnittligt betyg
tr_tr: Ortalama Puan

source: Hotel Booking Lists
ar_sa: قوائم حجز الفنادق
fi_fi: Hotellivarauslistat
hu_hu: Szállodafoglalási listák
ja_jp: ホテル予約リスト
no_no: Hotellbookinglister
pl_pl: Listy rezerwacji hotelowych
sv_se: Hotellbokningslistor
tr_tr: Otel Rezervasyon Listeleri

source: Hotel List
ar_sa: قائمة الفنادق
fi_fi: Hotelliluettelo
hu_hu: Szállodalista
ja_jp: ホテル一覧
no_no: Hotelliste
pl_pl: Lista hoteli
sv_se: Hotelllista
tr_tr: Otel Listesi

source: Add New
ar_sa: إضافة جديد
fi_fi: Lisää uusi
hu_hu: Új hozzáadása
ja_jp: 新規追加
no_no: Legg til ny
pl_pl: Dodaj nowy
sv_se: Lägg till ny
tr_tr: Yeni Ekle

source: Hotel Booking List
ar_sa: قائمة حجز الفنادق
fi_fi: Hotellivarauslista
hu_hu: Szállodafoglalási lista
ja_jp: ホテル予約リスト
no_no: Hotellbookingliste
pl_pl: Lista rezerwacji hotelowych
sv_se: Hotellbokningslista
tr_tr: Otel Rezervasyon Listesi

source: Filter List By:
ar_sa: تصفية القائمة حسب:
fi_fi: Suodata lista:
hu_hu: Lista szűrése a következő szerint:
ja_jp: リストのフィルター条件:
no_no: Filtrer liste etter:
pl_pl: Filtruj listę według:
sv_se: Filtrera lista efter:
tr_tr: Listeyi Şu Şekilde Filtrele:

source: Filter
ar_sa: فلتر
fi_fi: Suodattaa
hu_hu: Szűrő
ja_jp: フィルター
pl_pl: Filtr
sv_se: Filtrera
tr_tr: Filtre

source: Reset
ar_sa: إعادة ضبط
fi_fi: Nollaa
hu_hu: Visszaállítás
ja_jp: リセット
no_no: Tilbakestill
pl_pl: Nastawić
sv_se: Återställa
tr_tr: Sıfırla

source: Total
ar_sa: المجموع
fi_fi: Yhteensä
hu_hu: Összesen
ja_jp: 合計
no_no: Totalt
pl_pl: Całkowity
sv_se: Totalt
tr_tr: Toplam

source: Order Found
ar_sa: تم العثور على الطلب
fi_fi: Tilaus löytyi
hu_hu: Rendelés megtalálva
ja_jp: 注文が見つかりました
no_no: Ordre funnet
pl_pl: Zamówienie znalezione
sv_se: Beställning funnen
tr_tr: Sipariş Bulundu

source: Showing
ar_sa: عرض
fi_fi: Näytetään
hu_hu: Megjelenítés
ja_jp: 表示中
no_no: Viser
pl_pl: Pokazywanie
sv_se: Visar
tr_tr: Gösteriliyor

source: Order
ar_sa: طلب
fi_fi: Tilaus
hu_hu: Rendelés
ja_jp: 注文
no_no: Bestill
pl_pl: Zamówienie
sv_se: Beställning
tr_tr: Emir

source: Guest Per Page
ar_sa: ضيف لكل صفحة
fi_fi: Vierailijaa sivulla
hu_hu: Vendég oldalanként
ja_jp: ページあたりのゲスト数
no_no: Gjest per side
pl_pl: Gość na stronę
sv_se: Gäst per sida
tr_tr: Sayfa Başına Misafir

source: Order ID
ar_sa: معرف الطلب
fi_fi: Tilaustunnus
hu_hu: Rendelési azonosító
ja_jp: 注文ID
no_no: Ordre-ID
pl_pl: Numer zamówienia
tr_tr: Sipariş Kimliği

source: Billing Information
ar_sa: معلومات الفوترة
fi_fi: Laskutustiedot
hu_hu: Számlázási információk
ja_jp: 請求情報
no_no: Faktureringsinformasjon
pl_pl: Informacje rozliczeniowe
sv_se: Faktureringsinformation
tr_tr: Fatura bilgileri

source: Total Days
ar_sa: إجمالي الأيام
fi_fi: Päiviä yhteensä
hu_hu: Napok összesen
ja_jp: 合計日数
no_no: Totalt antall dager
pl_pl: Całkowita liczba dni
sv_se: Totalt antal dagar
tr_tr: Toplam Gün Sayısı

source: Rooms
ar_sa: الغرف
fi_fi: Huoneet
hu_hu: Szobák
ja_jp: 客室
no_no: Rom
pl_pl: Pokoje
sv_se: Rum
tr_tr: Odalar

source: Check In Date
ar_sa: تاريخ تسجيل الوصول
fi_fi: Sisäänkirjautumispäivä
hu_hu: Bejelentkezés dátuma
ja_jp: チェックイン日
no_no: Innsjekkingsdato
pl_pl: Data zameldowania
sv_se: Incheckningsdatum
tr_tr: Giriş Tarihi

source: Order Date
ar_sa: تاريخ الطلب
fi_fi: Tilauspäivämäärä
hu_hu: Rendelés dátuma
ja_jp: 注文日
no_no: Bestillingsdato
pl_pl: Data zamówienia
sv_se: Beställningsdatum
tr_tr: Sipariş Tarihi

source: Order Status
ar_sa: حالة الطلب
fi_fi: Tilauksen tila
hu_hu: Rendelés állapota
ja_jp: 注文状況
no_no: Ordrestatus
pl_pl: Status zamówienia
tr_tr: Sipariş Durumu

source: Paid Amount
ar_sa: المبلغ المدفوع
fi_fi: Maksettu summa
hu_hu: Fizetett összeg
ja_jp: 支払金額
no_no: Betalt beløp
pl_pl: Zapłacona kwota
sv_se: Betalt belopp
tr_tr: Ödenen Tutar
