Repository: magepeopleteam/tour-booking-manager
Catalog: languages/tour-booking-manager-*.po
Languages: ar_sa, fi_fi, hu_hu, ja_jp, no_no, pl_pl, sv_se, tr_tr

source: If you want to change Short Date Format, please select format. Default is M , Y.
ar_sa: لتغيير تنسيق التاريخ المختصر، يُرجى تحديد التنسيق. الافتراضي هو شهر، سنة.
fi_fi: Jos haluat muuttaa lyhyttä päivämäärämuotoa, valitse muoto. Oletusarvo on kk, v.
hu_hu: Ha módosítani szeretné a rövid dátumformátumot, kérjük, válassza ki a formátumot. Az alapértelmezett érték Hónap, Év.
ja_jp: 短い日付形式を変更する場合は、形式を選択してください。デフォルトは月、年です。
no_no: Hvis du vil endre kort datoformat, velg format. Standard er M, Å.
pl_pl: Jeśli chcesz zmienić format krótkiej daty, wybierz format. Domyślnie jest to M i R.
sv_se: Om du vill ändra kort datumformat, vänligen välj format. Standard är M, Å.
tr_tr: Kısa Tarih Formatını değiştirmek istiyorsanız lütfen formatı seçin. Varsayılan M , Y'dir.

source: Theme Color
ar_sa: لون السمة
fi_fi: Teeman väri
hu_hu: Téma színe
ja_jp: テーマカラー
no_no: Temafarge
pl_pl: Kolor motywu
sv_se: Temafärg
tr_tr: Tema Rengi

source: Select Default Theme Color
ar_sa: حدد لون السمة الافتراضي
fi_fi: Valitse teeman oletusväri
hu_hu: Alapértelmezett témaszín kiválasztása
ja_jp: デフォルトのテーマカラーを選択
no_no: Velg standard temafarge
pl_pl: Wybierz domyślny kolor motywu
sv_se: Välj standardtemafärg
tr_tr: Varsayılan Tema Rengini Seçin

source: Theme Color Secondary
ar_sa: لون الموضوع الثانوي
fi_fi: Teeman toissijainen väri
hu_hu: Témaszín másodlagos
ja_jp: テーマカラーセカンダリ
no_no: Temafarge Sekundær
pl_pl: Kolor motywu drugorzędny
sv_se: Temafärg Sekundär
tr_tr: Tema Rengi İkincil

source: Select Default Secondary Theme Color
ar_sa: حدد لون السمة الثانوية الافتراضية
fi_fi: Valitse toissijaisen teeman oletusväri
hu_hu: Alapértelmezett másodlagos téma színének kiválasztása
ja_jp: デフォルトのセカンダリテーマカラーを選択
no_no: Velg standard sekundær temafarge
pl_pl: Wybierz domyślny kolor motywu dodatkowego
sv_se: Välj standardfärg för sekundärt tema
tr_tr: Varsayılan İkincil Tema Rengini Seçin

source: Theme Alternate Color
ar_sa: لون بديل للموضوع
fi_fi: Teeman vaihtoehtoinen väri
hu_hu: Téma alternatív színe
ja_jp: テーマの代替色
no_no: Tema Alternativ farge
pl_pl: Motyw Alternatywny kolor
sv_se: Tema Alternativ färg
tr_tr: Tema Alternatif Rengi

source: Select Default Theme Alternate Color that means, if background theme color then it will be text color.
ar_sa: حدد لون السمة الافتراضي البديل، وهذا يعني أنه إذا كان لون السمة الخلفية، فسيكون لون النص.
fi_fi: Valitse Oletusteeman vaihtoehtoinen väri, mikä tarkoittaa, että jos taustateeman väri on valittu, se on tekstin väri.
hu_hu: Válassza az Alapértelmezett téma alternatív színét, ami azt jelenti, hogy ha a háttértéma színe van, akkor a szöveg színe lesz.
ja_jp: デフォルトのテーマの代替色を選択します。つまり、背景がテーマ色の場合はそれがテキスト色になります。
no_no: Velg standardtemaalternativfarge, det betyr at hvis bakgrunnstemafargen er tekstfargen.
pl_pl: Wybierz opcję Alternatywny kolor domyślnego motywu, co oznacza, że jeśli kolorem motywu tła będzie kolor tekstu.
sv_se: Välj standardtema Alternativ färg, det betyder att om bakgrundstemats färg så blir det textfärg.
tr_tr: Varsayılan Tema Alternatif Rengini Seçin, yani arka plan teması rengi ise metin rengi olacaktır.

source: Default Text Color
ar_sa: لون النص الافتراضي
fi_fi: Oletustekstin väri
hu_hu: Alapértelmezett szövegszín
ja_jp: デフォルトのテキストカラー
no_no: Standard tekstfarge
pl_pl: Domyślny kolor tekstu
sv_se: Standardfärg för text
tr_tr: Varsayılan Metin Rengi

source: Select Default Text Color.
ar_sa: حدد لون النص الافتراضي.
fi_fi: Valitse Oletustekstin väri.
hu_hu: Válassza az Alapértelmezett szövegszín lehetőséget.
ja_jp: デフォルトのテキスト色を選択します。
no_no: Velg Standard tekstfarge.
pl_pl: Wybierz domyślny kolor tekstu.
sv_se: Välj standardtextfärg.
tr_tr: Varsayılan Metin Rengini Seçin.

source: Button Text Color
ar_sa: لون نص الزر
fi_fi: Painikkeen tekstin väri
hu_hu: Gomb szövegszíne
ja_jp: ボタンのテキストの色
no_no: Tekstfarge på knapp
pl_pl: Kolor tekstu przycisku
sv_se: Knapptextfärg
tr_tr: Düğme Metin Rengi

source: Select Button Text Color.
ar_sa: حدد لون نص الزر.
fi_fi: Valitse Painikkeen tekstin väri.
hu_hu: Válassza ki a Gomb szövegszíne lehetőséget.
ja_jp: ボタンのテキストの色を選択します。
no_no: Velg tekstfarge for knapp.
pl_pl: Wybierz kolor tekstu przycisku.
sv_se: Välj knapptextfärg.
tr_tr: Düğme Metin Rengini Seçin.

source: Button Background Color
ar_sa: لون خلفية الزر
fi_fi: Painikkeen taustaväri
hu_hu: Gomb háttérszíne
ja_jp: ボタンの背景色
no_no: Bakgrunnsfarge for knapp
pl_pl: Kolor tła przycisku
sv_se: Bakgrundsfärg för knapp
tr_tr: Düğme Arkaplan Rengi

source: Select Button Background Color.
ar_sa: حدد لون خلفية الزر.
fi_fi: Valitse painikkeen taustaväri.
hu_hu: Válassza ki a gomb háttérszínét.
ja_jp: ボタンの背景色を選択します。
no_no: Velg bakgrunnsfarge for knapp.
pl_pl: Wybierz kolor tła przycisku.
sv_se: Välj bakgrundsfärg för knapp.
tr_tr: Düğme Arkaplan Rengini Seçin.

source: Warning Color
ar_sa: لون التحذير
fi_fi: Varoitusväri
hu_hu: Figyelmeztető szín
ja_jp: 警告色
no_no: Advarselsfarge
pl_pl: Kolor ostrzegawczy
sv_se: Varningsfärg
tr_tr: Uyarı Rengi

source: Select Warning Color.
ar_sa: حدد لون التحذير.
fi_fi: Valitse varoitusväri.
hu_hu: Válassza ki a Figyelmeztető szín lehetőséget.
ja_jp: 警告色を選択します。
no_no: Velg Advarselsfarge.
pl_pl: Wybierz kolor ostrzeżenia.
sv_se: Välj Varningsfärg.
tr_tr: Uyarı Rengini Seçin.

source: Section Background color
ar_sa: لون خلفية القسم
fi_fi: Osion taustaväri
hu_hu: Szakasz háttérszíne
ja_jp: セクションの背景色
no_no: Bakgrunnsfarge for seksjon
pl_pl: Kolor tła sekcji
sv_se: Bakgrundsfärg för avsnitt
tr_tr: Bölüm Arkaplan rengi

source: Select Background Color.
ar_sa: حدد لون الخلفية.
fi_fi: Valitse taustaväri.
hu_hu: Válassza a Háttérszín lehetőséget.
ja_jp: 背景色を選択します。
no_no: Velg bakgrunnsfarge.
pl_pl: Wybierz kolor tła.
sv_se: Välj bakgrundsfärg.
tr_tr: Arkaplan Rengini Seçin.

source: Thank you for using our plugin. Our some plugin free and no license is required. We have some Additional addon to enhance feature of this plugin functionality. If you have any addon you need to enter a valid license for that plugin below.
ar_sa: شكرًا لاستخدامك ملحقنا. بعض ملحقاتنا مجانية ولا تحتاج إلى ترخيص. لدينا إضافات لتحسين وظائفها. إذا كان لديك أي ملحق، يُرجى إدخال ترخيص صالح له أدناه.
fi_fi: Kiitos, että käytit liitännäistämme. Jotkut liitännäisemme ovat ilmaisia eivätkä vaadi lisenssiä. Meillä on joitakin lisäosia, jotka parantavat tämän liitännäisen toiminnallisuutta. Jos sinulla on lisäosia, sinun on annettava voimassa oleva lisenssi kyseiselle liitännäiselle alla.
hu_hu: Köszönjük, hogy a bővítményünket használja. Néhány bővítményünk ingyenes és licencmentes. Van néhány további bővítményünk, amelyek javítják a bővítmény funkcionalitását. Ha van ilyen bővítménye, akkor meg kell adnia az érvényes licencet az adott bővítményhez alább.
ja_jp: プラグインをご利用いただきありがとうございます。一部のプラグインは無料でライセンスは不要です。このプラグインの機能を強化するためのアドオンもいくつかご用意しております。アドオンをご利用の場合は、以下の有効なライセンス情報を入力してください。
no_no: Takk for at du bruker pluginen vår. Noen pluginer er gratis og krever ingen lisens. Vi har noen tillegg for å forbedre funksjonaliteten til denne pluginen. Hvis du har et tillegg, må du oppgi en gyldig lisens for den pluginen nedenfor.
pl_pl: Dziękujemy za korzystanie z naszej wtyczki. Niektóre z naszych wtyczek są darmowe i nie wymagają licencji. Mamy też kilka dodatkowych dodatków, które rozszerzają funkcjonalność tej wtyczki. Jeśli posiadasz jakiś dodatek, wprowadź poniżej ważną licencję dla tej wtyczki.
sv_se: Tack för att du använder vårt plugin. Vissa plugins är gratis och kräver ingen licens. Vi har några ytterligare tillägg för att förbättra funktionerna i detta plugin. Om du har något tillägg måste du ange en giltig licens för det pluginet nedan.
tr_tr: Eklentimizi kullandığınız için teşekkür ederiz. Bazı eklentilerimiz ücretsizdir ve lisans gerektirmez. Bu eklentinin işlevselliğini artırmak için bazı ek eklentilerimiz var. Herhangi bir eklentiniz varsa, o eklenti için geçerli bir lisans girmeniz gerekir.

source: Plugin Name
ar_sa: اسم البرنامج الإضافي
fi_fi: Laajennuksen nimi
hu_hu: Bővítmény neve
ja_jp: プラグイン名
no_no: Plugin-navn
pl_pl: Nazwa wtyczki
sv_se: Plugin-namn
tr_tr: Eklenti Adı

source: Order No
ar_sa: رقم الطلب
fi_fi: Tilausnumero
hu_hu: Rendelési szám
ja_jp: 注文番号
no_no: Ordrenummer
pl_pl: Numer zamówienia
sv_se: Ordernummer
tr_tr: Sipariş No

source: Expire on
ar_sa: تنتهي صلاحيتها في
fi_fi: Vanhenee
hu_hu: Lejárati dátum
ja_jp: 有効期限
no_no: Utløper den
pl_pl: Wygasa dnia
sv_se: Utgångsdatum
tr_tr: Son kullanma tarihi

source: License Key
ar_sa: مفتاح الترخيص
fi_fi: Lisenssiavain
hu_hu: Licenckulcs
ja_jp: ライセンスキー
no_no: Lisensnøkkel
pl_pl: Klucz licencyjny
sv_se: Licensnyckel
tr_tr: Lisans Anahtarı

source: All %1$s %2$s
ar_sa: كل %1$s %2$s
fi_fi: Kaikki %1$s %2$s
hu_hu: Összes %1$s %2$s
ja_jp: すべての%1$s %2$s
no_no: Alle %1$s %2$s
pl_pl: Wszystkie %1$s %2$s
sv_se: Alla %1$s %2$s
tr_tr: Tüm %1$s %2$s

source: Parent %1$s
ar_sa: الوالد %1$s
fi_fi: Yläluokka %1$s
hu_hu: Szülő %1$s
ja_jp: 親 %1$s
no_no: Forelder %1$s
pl_pl: Nadrzędny %1$s
sv_se: Förälder %1$s
tr_tr: Ebeveyn %1$s

source: Parent %1$s:
ar_sa: الوالد %1$s:
fi_fi: Ylätason %1$s:
hu_hu: Szülő %1$s:
ja_jp: 親%1$s:
no_no: Foreldre %1$s:
pl_pl: Nadrzędny %1$s:
sv_se: Förälder %1$s:
tr_tr: Ebeveyn %1$s:

source: New %1$s Name
ar_sa: الاسم الجديد %1$s
fi_fi: Uusi %1$s-nimi
hu_hu: Új %1$s név
ja_jp: 新しい%1$sの名前
no_no: Nytt %1$s-navn
pl_pl: Nowa nazwa %1$s
sv_se: Nytt %1$s-namn
tr_tr: Yeni %1$s Adı

source: Separate %1$s with commas
ar_sa: افصل %1$s بفاصلات
fi_fi: Erota %1$s pilkuilla
hu_hu: Vesszővel válassza el a %1$s részeket
ja_jp: %1$s をカンマで区切ってください
no_no: Skill %1$s med komma
pl_pl: Oddziel %1$s przecinkami
sv_se: Separera %1$s med kommatecken
tr_tr: %1$s'yi virgülle ayırın

source: Add or remove %1$s
ar_sa: إضافة أو إزالة %1$s
fi_fi: Lisää tai poista %1$s
hu_hu: %1$s hozzáadása vagy eltávolítása
ja_jp: %1$sを追加または削除
no_no: Legg til eller fjern %1$s
pl_pl: Dodaj lub usuń %1$s
sv_se: Lägg till eller ta bort %1$s
tr_tr: %1$s ekle veya kaldır

source: Choose from the most used
ar_sa: اختر من الأكثر استخداما
fi_fi: Valitse käytetyimmistä
hu_hu: Válasszon a leggyakrabban használtak közül
ja_jp: 最もよく使われるものから選ぶ
no_no: Velg blant de mest brukte
pl_pl: Wybierz z najczęściej używanych
sv_se: Välj bland de mest använda
tr_tr: En çok kullanılanlardan seçin

source: Popular %1$s
ar_sa: شعبية %1$s
fi_fi: Suositut %1$s
hu_hu: Népszerű %1$s
ja_jp: 人気の%1$s
no_no: Populære %1$s
pl_pl: Popularne %1$s
sv_se: Populära %1$s
tr_tr: Popüler %1$s

source: Not Found
ar_sa: لم يتم العثور عليه
fi_fi: Ei löytynyt
hu_hu: Nem található
ja_jp: 見つかりません
no_no: Ikke funnet
pl_pl: Nie znaleziono
sv_se: Inte hittad
tr_tr: Bulunamadı

source: No %1$s
ar_sa: لا %1$s
fi_fi: Ei %1$s
hu_hu: Nincs %1$s
ja_jp: %1$s なし
no_no: Ingen %1$s
pl_pl: Brak %1$s
sv_se: Inga %1$s
tr_tr: Hayır %1$s

source: Features List
ar_sa: قائمة الميزات
fi_fi: Ominaisuuksien luettelo
hu_hu: Jellemzők listája
ja_jp: 機能一覧
no_no: Funksjonsliste
pl_pl: Lista funkcji
sv_se: Funktionslista
tr_tr: Özellikler Listesi

source: Tags
ar_sa: العلامات
fi_fi: Tunnisteet
hu_hu: Címkék
ja_jp: タグ
no_no: Tagger
pl_pl: Tagi
sv_se: Taggar
tr_tr: Etiketler

source: Search Tags
ar_sa: علامات البحث
fi_fi: Hakutunnisteet
hu_hu: Keresési címkék
ja_jp: 検索タグ
no_no: Søkekoder
pl_pl: Szukaj tagów
sv_se: Söktaggar
tr_tr: Etiketleri Ara

source: All Tags
ar_sa: جميع العلامات
fi_fi: Kaikki tunnisteet
hu_hu: Minden címke
ja_jp: すべてのタグ
no_no: Alle tagger
pl_pl: Wszystkie tagi
sv_se: Alla taggar
tr_tr: Tüm Etiketler

source: Parent Tag
ar_sa: العلامة الأصلية
fi_fi: Ylätunniste
hu_hu: Szülő címke
ja_jp: 親タグ
no_no: Overordnet tagg
pl_pl: Tag nadrzędny
sv_se: Föräldertagg
tr_tr: Üst Etiket

source: Parent Tag:
ar_sa: العلامة الأصلية:
fi_fi: Ylätunniste:
hu_hu: Szülő címke:
ja_jp: 親タグ:
no_no: Overordnet tagg:
pl_pl: Tag nadrzędny:
sv_se: Överordnad tagg:
tr_tr: Üst Etiket:

source: Edit Tag
ar_sa: تعديل العلامة
fi_fi: Muokkaa tunnistetta
hu_hu: Címke szerkesztése
ja_jp: タグを編集
no_no: Rediger tagg
pl_pl: Edytuj tag
sv_se: Redigera tagg
tr_tr: Etiketi Düzenle

source: Update Tag
ar_sa: تحديث العلامة
fi_fi: Päivitä tunniste
hu_hu: Címke frissítése
ja_jp: タグを更新
no_no: Oppdater taggen
pl_pl: Aktualizuj tag
sv_se: Uppdatera tagg
tr_tr: Etiketi Güncelle

source: Add New Tag
ar_sa: إضافة علامة جديدة
fi_fi: Lisää uusi tunniste
hu_hu: Új címke hozzáadása
ja_jp: 新しいタグを追加
no_no: Legg til ny tagg
pl_pl: Dodaj nowy tag
sv_se: Lägg till ny tagg
tr_tr: Yeni Etiket Ekle

source: New Tag Name
ar_sa: اسم العلامة الجديد
fi_fi: Uuden tunnisteen nimi
hu_hu: Új címke neve
ja_jp: 新しいタグ名
no_no: Nytt tagnavn
pl_pl: Nowa nazwa tagu
sv_se: Nytt taggnamn
tr_tr: Yeni Etiket Adı

source: Activities Type
ar_sa: نوع الأنشطة
fi_fi: Aktiviteettien tyyppi
hu_hu: Tevékenységek típusa
ja_jp: アクティビティの種類
no_no: Aktivitetstype
pl_pl: Rodzaj aktywności
sv_se: Aktivitetstyp
tr_tr: Aktivite Türü

source: Search Activities Type
ar_sa: نوع أنشطة البحث
fi_fi: Hakutoimintojen tyyppi
hu_hu: Keresési tevékenységek típusa
ja_jp: 検索アクティビティタイプ
no_no: Søk Aktiviteter Type
pl_pl: Wyszukaj Typ aktywności
sv_se: Sök Aktiviteter Typ
tr_tr: Arama Aktiviteleri Türü

source: All Activities Type
ar_sa: جميع أنواع الأنشطة
fi_fi: Kaikki aktiviteettityypit
hu_hu: Minden tevékenységtípus
ja_jp: すべてのアクティビティタイプ
no_no: Alle aktivitetstyper
pl_pl: Wszystkie rodzaje aktywności
sv_se: Alla aktiviteter Typ
tr_tr: Tüm Aktivite Türleri

source: Parent Activities Type
ar_sa: نوع أنشطة الوالدين
fi_fi: Vanhempien aktiviteettien tyyppi
hu_hu: Szülői tevékenységek típusa
ja_jp: 親アクティビティタイプ
no_no: Type foreldreaktiviteter
pl_pl: Typ aktywności rodzicielskiej
sv_se: Typ av föräldraaktiviteter
tr_tr: Ebeveyn Aktiviteleri Türü

source: Parent Activities Type:
ar_sa: نوع أنشطة الوالدين:
fi_fi: Vanhempien aktiviteettien tyyppi:
hu_hu: Szülői tevékenységek típusa:
ja_jp: 親のアクティビティの種類:
no_no: Type foreldreaktiviteter:
pl_pl: Typ aktywności rodzicielskich:
sv_se: Typ av föräldraaktiviteter:
tr_tr: Ebeveyn Aktiviteleri Türü:

source: Edit Activities Type
ar_sa: تعديل نوع الأنشطة
fi_fi: Muokkaa aktiviteettityyppiä
hu_hu: Tevékenységek típusának szerkesztése
ja_jp: アクティビティタイプの編集
no_no: Rediger aktivitetstype
pl_pl: Edytuj typ działań
sv_se: Redigera aktivitetstyp
tr_tr: Etkinlik Türünü Düzenle

source: Update Activities Type
ar_sa: تحديث نوع الأنشطة
fi_fi: Päivitä aktiviteettityyppi
hu_hu: Tevékenységek típusának frissítése
ja_jp: アクティビティタイプの更新
no_no: Oppdater aktivitetstype
pl_pl: Aktualizuj typ działań
sv_se: Uppdatera aktivitetstyp
tr_tr: Etkinlik Türünü Güncelle

source: Add New Activities Type
ar_sa: إضافة نوع أنشطة جديد
fi_fi: Lisää uusi aktiviteettityyppi
hu_hu: Új tevékenységtípus hozzáadása
ja_jp: 新しいアクティビティタイプを追加
no_no: Legg til ny aktivitetstype
pl_pl: Dodaj nowy typ aktywności
sv_se: Lägg till ny aktivitetstyp
tr_tr: Yeni Aktivite Türü Ekle

source: New Activities Type Name
ar_sa: اسم نوع الأنشطة الجديدة
fi_fi: Uuden aktiviteetin tyypin nimi
hu_hu: Új tevékenységek típusának neve
ja_jp: 新しいアクティビティタイプ名
no_no: Ny aktivitetstypenavn
pl_pl: Nowa nazwa typu aktywności
sv_se: Ny aktivitetstypnamn
tr_tr: Yeni Etkinlikler Türü Adı

source: Ticket Type Settings :
ar_sa: إعدادات نوع التذكرة:
fi_fi: Lipputyypin asetukset:
hu_hu: Jegytípus beállításai:
ja_jp: チケットタイプの設定:
no_no: Innstillinger for billetttype:
pl_pl: Ustawienia typu biletu:
sv_se: Inställningar för biljettyp:
tr_tr: Bilet Türü Ayarları :

source: GoTO Previous Page
ar_sa: انتقل إلى الصفحة السابقة
fi_fi: Siirry edelliselle sivulle
hu_hu: Ugrás az előző oldalra
ja_jp: 前のページへ移動
no_no: Gå til forrige side
pl_pl: Przejdź do poprzedniej strony
sv_se: Gå till föregående sida
tr_tr: Önceki Sayfaya Git

source: GoTO Next Page
ar_sa: انتقل إلى الصفحة التالية
fi_fi: Siirry seuraavalle sivulle
hu_hu: Ugrás a következő oldalra
ja_jp: 次のページへ
no_no: Gå til neste side
pl_pl: Przejdź do następnej strony
sv_se: Gå till nästa sida
tr_tr: Sonraki Sayfaya Git

source: Less More
ar_sa: أقل أكثر
fi_fi: Vähemmän Enemmän
hu_hu: Kevesebb Több
ja_jp: 少なく、多く
no_no: Mindre Mer
pl_pl: Mniej więcej
sv_se: Mindre Mer
tr_tr: Daha Az Daha Fazla

source: Please select
ar_sa: الرجاء الاختيار
fi_fi: Valitse
hu_hu: Kérjük, válasszon
ja_jp: 選択してください
no_no: Vennligst velg
pl_pl: Proszę wybrać
sv_se: Vänligen välj
tr_tr: Lütfen seçin

source: Please select %s
ar_sa: الرجاء تحديد %s
fi_fi: Valitse %s
hu_hu: Kérjük, válassza ki a %s-t
ja_jp: %sを選択してください
no_no: Vennligst velg %s
pl_pl: Proszę wybrać %s
sv_se: Välj %s
tr_tr: Lütfen %s'yi seçin

source: View All
ar_sa: عرض الكل
fi_fi: Näytä kaikki
hu_hu: Összes megtekintése
ja_jp: すべて表示
no_no: Vis alle
pl_pl: Zobacz wszystko
sv_se: Visa alla
tr_tr: Tümünü Görüntüle

source: Images
ar_sa: الصور
fi_fi: Kuvat
hu_hu: Képek
ja_jp: 画像
no_no: Bilder
pl_pl: Obrazy
sv_se: Bilder
tr_tr: Görüntüler

source: From
ar_sa: من
fi_fi: Alkaen
hu_hu: Tól
ja_jp: から
no_no: Fra
pl_pl: Z
sv_se: Från
tr_tr: İtibaren

source: Check Availability
ar_sa: التحقق من التوفر
fi_fi: Tarkista saatavuus
hu_hu: Elérhetőség ellenőrzése
ja_jp: 空室状況を確認する
no_no: Sjekk tilgjengelighet
pl_pl: Sprawdź dostępność
sv_se: Kontrollera tillgänglighet
tr_tr: Uygunluğu Kontrol Edin

source: Free cancellation up to 24 hours before the experience starts (local time)
ar_sa: إلغاء مجاني حتى 24 ساعة قبل بدء التجربة (بالتوقيت المحلي)
fi_fi: Ilmainen peruutus viimeistään 24 tuntia ennen kokemuksen alkua (paikallista aikaa)
hu_hu: Ingyenes lemondás legfeljebb 24 órával az élmény kezdete előtt (helyi idő szerint)
ja_jp: 体験開始の24時間前（現地時間）までキャンセル無料
no_no: Gratis avbestilling inntil 24 timer før opplevelsen starter (lokal tid)
pl_pl: Bezpłatne anulowanie do 24 godzin przed rozpoczęciem wydarzenia (czasu lokalnego)
sv_se: Gratis avbokning upp till 24 timmar innan upplevelsen börjar (lokal tid)
tr_tr: Deneyim başlamadan 24 saat öncesine kadar ücretsiz iptal (yerel saatle)

source: Reserve Now and Pay Later - Secure your spot while staying flexible
ar_sa: احجز الآن وادفع لاحقًا - احجز مكانك مع الحفاظ على المرونة
fi_fi: Varaa nyt ja maksa myöhemmin - Varmista paikkasi ja pysy joustavana
hu_hu: Foglaljon most, fizessen később – Biztosítsa helyét, miközben rugalmas marad
ja_jp: 今すぐ予約して後で支払う - 柔軟に予約しながら場所を確保しましょう
no_no: Reserver nå og betal senere – Sikre deg plassen din samtidig som du holder deg fleksibel
pl_pl: Zarezerwuj teraz i zapłać później – zapewnij sobie miejsce, zachowując jednocześnie elastyczność
sv_se: Boka nu och betala senare - Säkra din plats samtidigt som du är flexibel
tr_tr: Şimdi Rezervasyon Yapın ve Sonra Ödeyin - Esnekliğinizi korurken yerinizi güvence altına alın

source: Date Expired !
ar_sa: تاريخ الانتهاء !
fi_fi: Vanhentunut päivämäärä!
hu_hu: Lejárt dátum!
ja_jp: 日付が期限切れです!
no_no: Dato utløpt!
pl_pl: Data wygaśnięcia!
sv_se: Datum utgånget!
tr_tr: Son Kullanma Tarihi !

source: No Data
ar_sa: لا يوجد بيانات
fi_fi: Ei tietoja
hu_hu: Nincs adat
ja_jp: データなし
no_no: Ingen data
pl_pl: Brak danych
sv_se: Inga data
tr_tr: Veri Yok

source: Tours
ar_sa: جولات سياحية
fi_fi: Kierrokset
hu_hu: Túrák
ja_jp: ツアー
no_no: Turer
pl_pl: Wycieczki
sv_se: Turer
tr_tr: Turlar

source: Locations
ar_sa: المواقع
fi_fi: Sijainnit
hu_hu: Helyszínek
ja_jp: 場所
no_no: Steder
pl_pl: Lokalizacje
sv_se: Platser
tr_tr: Konumlar

source: Top Destination
ar_sa: الوجهة المفضلة
fi_fi: Suosituin kohde
hu_hu: Legjobb úti cél
ja_jp: 人気の目的地
no_no: Toppdestinasjon
pl_pl: Najlepszy cel podróży
sv_se: Toppdestination
tr_tr: En İyi Hedef

source: Avg Price
ar_sa: متوسط السعر
fi_fi: Keskihinta
hu_hu: Átlagos ár
ja_jp: 平均価格
no_no: Gjennomsnittspris
pl_pl: Średnia cena
sv_se: Genomsnittligt pris
tr_tr: Ortalama Fiyat

source: Active
ar_sa: نشيط
fi_fi: Aktiivinen
hu_hu: Aktív
ja_jp: アクティブ
no_no: Aktiv
pl_pl: Aktywny
sv_se: Aktiv
tr_tr: Aktif

source: Expired
ar_sa: منتهي الصلاحية
fi_fi: Vanhentunut
hu_hu: Lejárt
ja_jp: 期限切れ
no_no: Utløpt
pl_pl: Wygasły
sv_se: Utgången
tr_tr: Günü geçmiş

source: Find Tours
ar_sa: البحث عن الجولات
fi_fi: Etsi retkiä
hu_hu: Túrák keresése
ja_jp: ツアーを探す
no_no: Finn turer
pl_pl: Znajdź wycieczki
sv_se: Hitta turer
tr_tr: Turlar Bul

source: Filters
ar_sa: المرشحات
fi_fi: Suodattimet
hu_hu: Szűrők
ja_jp: フィルター
no_no: Filtre
pl_pl: Filtry
sv_se: Filter
tr_tr: Filtreler

source: Search ....
ar_sa: يبحث ....
fi_fi: Hae ...
hu_hu: Keresés ...
ja_jp: 検索 ....
no_no: Søk ...
pl_pl: Szukaj ....
sv_se: Sök ...
tr_tr: Aramak ....

source: Filters By Tour Name
ar_sa: المرشحات حسب اسم الجولة
fi_fi: Suodattimet matkan nimen mukaan
hu_hu: Szűrők túra neve szerint
ja_jp: ツアー名でフィルター
no_no: Filtrer etter turnavn
pl_pl: Filtry według nazwy wycieczki
sv_se: Filter efter turnénamn
tr_tr: Tur Adına Göre Filtreler

source: All Type
ar_sa: جميع الأنواع
fi_fi: Kaikki tyypit
hu_hu: Minden típus
ja_jp: 全タイプ
no_no: Alle typer
pl_pl: Wszystkie typy
sv_se: Alla typer
tr_tr: Her Türlü

source: Filters By Type
ar_sa: المرشحات حسب النوع
fi_fi: Suodattimet tyypin mukaan
hu_hu: Szűrők típus szerint
ja_jp: タイプ別フィルター
no_no: Filtrer etter type
pl_pl: Filtry według typu
sv_se: Filter efter typ
tr_tr: Türe Göre Filtreler

source: All Category
ar_sa: جميع الفئات
fi_fi: Kaikki kategoriat
hu_hu: Minden kategória
ja_jp: すべてのカテゴリー
no_no: Alle kategorier
pl_pl: Wszystkie kategorie
sv_se: Alla kategorier
tr_tr: Tüm Kategoriler

source: Filters By Category
ar_sa: المرشحات حسب الفئة
fi_fi: Suodattimet luokan mukaan
hu_hu: Szűrők kategória szerint
ja_jp: カテゴリー別フィルター
no_no: Filtre etter kategori
pl_pl: Filtry według kategorii
sv_se: Filter efter kategori
tr_tr: Kategoriye Göre Filtreler

source: All Organizer
ar_sa: جميع المنظمين
fi_fi: Kaikki järjestäjät
hu_hu: Minden szervező
ja_jp: すべての主催者
no_no: Alle arrangører
pl_pl: Wszystko Organizator
sv_se: Alla arrangörer
tr_tr: Tüm Organizatörler

source: Filters By Organizer
ar_sa: المرشحات حسب المنظم
fi_fi: Suodattimet järjestäjän mukaan
hu_hu: Szűrők szervező szerint
ja_jp: 主催者によるフィルター
no_no: Filtrer etter arrangør
pl_pl: Filtry według organizatora
sv_se: Filter efter arrangör
tr_tr: Düzenleyiciye Göre Filtreler

source: All Location
ar_sa: جميع المواقع
fi_fi: Kaikki sijainnit
hu_hu: Minden helyszín
ja_jp: すべての場所
no_no: Alle lokasjoner
pl_pl: Wszystkie lokalizacje
sv_se: Alla platser
tr_tr: Tüm Konumlar

source: Filters By Location
ar_sa: المرشحات حسب الموقع
fi_fi: Suodattimet sijainnin mukaan
hu_hu: Szűrők helyszín szerint
ja_jp: 場所によるフィルター
no_no: Filtrer etter sted
pl_pl: Filtry według lokalizacji
sv_se: Filter efter plats
tr_tr: Konuma Göre Filtreler

source: See More+
ar_sa: شاهد المزيد+
fi_fi: Näytä lisää+
hu_hu: Továbbiak megjelenítése+
ja_jp: もっと見る+
no_no: Se mer+
pl_pl: Zobacz więcej+
sv_se: Se mer+
tr_tr: Daha Fazlasını Gör+

source: All Country
ar_sa: جميع البلاد
fi_fi: Koko maa
hu_hu: Az egész ország
ja_jp: オールカントリー
no_no: Hele landet
pl_pl: Wszystkie kraje
sv_se: Hela landet
tr_tr: Tüm Ülke

source: Filters By Country
ar_sa: المرشحات حسب البلد
fi_fi: Suodattimet maan mukaan
hu_hu: Szűrők ország szerint
ja_jp: 国別フィルター
no_no: Filtre etter land
pl_pl: Filtry według kraju
sv_se: Filter efter land
tr_tr: Ülkeye Göre Filtreler

source: All Duration
ar_sa: كل المدة
fi_fi: Koko kesto
hu_hu: Teljes időtartam
ja_jp: 全期間
no_no: All varighet
pl_pl: Cały czas trwania
sv_se: All varaktighet
tr_tr: Tüm Süre

source: Day Tour
ar_sa: جولة يومية
fi_fi: Päiväretki
hu_hu: Napi túra
ja_jp: 日帰りツアー
no_no: Dagstur
pl_pl: Wycieczka jednodniowa
sv_se: Dagstur
tr_tr: Günlük Tur

source: Days Tour
ar_sa: جولة الأيام
fi_fi: Päiväkierros
hu_hu: Napos túra
ja_jp: デイズツアー
no_no: Dagstur
pl_pl: Wycieczka jednodniowa
sv_se: Dagstur
tr_tr: Günlük Tur

source: Filters By Duration
ar_sa: المرشحات حسب المدة
fi_fi: Suodattimet keston mukaan
hu_hu: Szűrők időtartam szerint
ja_jp: 期間によるフィルター
no_no: Filtrer etter varighet
pl_pl: Filtry według czasu trwania
sv_se: Filter efter varaktighet
tr_tr: Süreye Göre Filtreler
