Repository: magepeopleteam/tour-booking-manager
Catalog: languages/tour-booking-manager-*.po
Languages: ar_sa, fi_fi, hu_hu, ja_jp, no_no, pl_pl, sv_se, tr_tr

source: Payment Method
ar_sa: طريقة الدفع
fi_fi: Maksutapa
hu_hu: Fizetési mód
ja_jp: 支払方法
no_no: Betalingsmåte
pl_pl: Metoda płatności
sv_se: Betalningsmetod
tr_tr: Ödeme yöntemi

source: Phone:
ar_sa: هاتف:
fi_fi: Puhelin:
hu_hu: Telefon:
ja_jp: 電話：
no_no: Telefon:
pl_pl: Telefon:
sv_se: Telefon:
tr_tr: Telefon:

source: Address:
ar_sa: عنوان:
fi_fi: Osoite:
hu_hu: Cím:
ja_jp: 住所：
no_no: Adresse:
pl_pl: Adres:
sv_se: Adress:
tr_tr: Adres:

source: View More
ar_sa: عرض المزيد
fi_fi: Näytä lisää
hu_hu: Továbbiak megtekintése
ja_jp: もっと見る
no_no: Vis mer
pl_pl: Zobacz więcej
sv_se: Visa mer
tr_tr: Daha Fazlasını Görüntüle

source: No bookings found.
ar_sa: لم يتم العثور على أي حجوزات.
fi_fi: Ei varauksia löytynyt.
hu_hu: Nem található foglalás.
ja_jp: 予約が見つかりません。
no_no: Ingen bestillinger funnet.
pl_pl: Nie znaleziono rezerwacji.
sv_se: Inga bokningar hittades.
tr_tr: Rezervasyon bulunamadı.

source: Duplicate Hotel
ar_sa: فندق مكرر
fi_fi: Kopiohotelli
hu_hu: Duplikált szálloda
ja_jp: 重複ホテル
no_no: Duplikathotell
pl_pl: Duplikat hotelu
sv_se: Duplicerat hotell
tr_tr: Çift Otel

source: Actions
ar_sa: الإجراءات
fi_fi: Toiminnot
hu_hu: Műveletek
ja_jp: アクション
no_no: Handlinger
pl_pl: Akcje
sv_se: Åtgärder
tr_tr: Eylemler

source: Free
ar_sa: حر
fi_fi: Ilmainen
hu_hu: Ingyenes
ja_jp: 無料
no_no: Gratis
pl_pl: Bezpłatny
sv_se: Gratis
tr_tr: Özgür

source: Unlimited
ar_sa: غير محدود
fi_fi: Rajoittamaton
hu_hu: Korlátlan
ja_jp: 無制限
no_no: Ubegrenset
pl_pl: Nieograniczony
sv_se: Obegränsat
tr_tr: Sınırsız

source: No Need
ar_sa: لا حاجة
fi_fi: Ei tarvetta
hu_hu: Nem szükséges
ja_jp: 必要なし
no_no: Ikke nødvendig
pl_pl: Nie ma potrzeby
sv_se: Inget behov
tr_tr: Gerek yok

source: Active
ar_sa: نشيط
fi_fi: Aktiivinen
hu_hu: Aktív
ja_jp: アクティブ
no_no: Aktiv
pl_pl: Aktywny
sv_se: Aktiv
tr_tr: Aktif

source: Quick Setup
ar_sa: الإعداد السريع
fi_fi: Pika-asennus
hu_hu: Gyors beállítás
ja_jp: クイックセットアップ
no_no: Hurtigoppsett
pl_pl: Szybka konfiguracja
sv_se: Snabbinstallation
tr_tr: Hızlı Kurulum

source: Tour
ar_sa: رحلة
fi_fi: Kiertue
hu_hu: Kirándulás
ja_jp: ツアー
no_no: Omvisning
pl_pl: Wycieczka
sv_se: Tur
tr_tr: Tur

source: Welcome
ar_sa: مرحباً
fi_fi: Tervetuloa
hu_hu: Üdvözöljük
ja_jp: いらっしゃいませ
no_no: Velkomst
pl_pl: Powitanie
sv_se: Välkomna
tr_tr: Hoş geldin

source: General
ar_sa: عام
fi_fi: Yleistä
hu_hu: Általános
ja_jp: 一般的な
pl_pl: Ogólny
sv_se: Allmän
tr_tr: Genel

source: Done
ar_sa: منتهي
fi_fi: Tehty
hu_hu: Kész
ja_jp: 終わり
no_no: Ferdig
pl_pl: Zrobione
sv_se: Gjort
tr_tr: Tamamlamak

source: Previous
ar_sa: سابق
fi_fi: Edellinen
hu_hu: Előző
ja_jp: 前の
no_no: Tidligere
pl_pl: Poprzedni
sv_se: Tidigare
tr_tr: Öncesi

source: Next
ar_sa: التالي
fi_fi: Seuraava
hu_hu: Következő
ja_jp: 次
no_no: Neste
pl_pl: Następny
sv_se: Nästa
tr_tr: Sonraki

source: Tour Booking Manager For Woocommerce Plugin
ar_sa: مدير حجز الرحلات لمكون Woocommerce الإضافي
fi_fi: Woocommerce-laajennuksen matkavaraushallinta
hu_hu: Túrafoglalás-kezelő Woocommerce bővítményhez
ja_jp: Woocommerceプラグイン用ツアー予約マネージャー
no_no: Turbestillingsadministrator for Woocommerce-plugin
pl_pl: Menedżer rezerwacji wycieczek dla wtyczki Woocommerce
sv_se: Turbokningshanterare för Woocommerce-plugin
tr_tr: Woocommerce Eklentisi İçin Tur Rezervasyon Yöneticisi

source: Thanks for choosing Tour Booking Manager Plugin for WooCommerce for your site, Please go step by step and choose some options to get started.
ar_sa: نشكرك على اختيار Tour Booking Manager Plugin for WooCommerce لموقعك، يرجى الانتقال خطوة بخطوة واختيار بعض الخيارات للبدء.
fi_fi: Kiitos, että valitsit WooCommerce-matkavarausten hallintalaajennuksen sivustollesi. Aloita vaihe vaiheelta valitsemalla vaihtoehtoja.
hu_hu: Köszönjük, hogy a WooCommerce Tour Booking Manager bővítményét választotta webhelyéhez. Kérjük, lépésről lépésre haladjon, és válasszon néhány lehetőséget a kezdéshez.
ja_jp: あなたのサイトに WooCommerce 用の Tour Booking Manager プラグインを選択していただきありがとうございます。開始するには、手順に従っていくつかのオプションを選択してください。
no_no: Takk for at du valgte Tour Booking Manager Plugin for WooCommerce for nettstedet ditt. Gå trinn for trinn og velg noen alternativer for å komme i gang.
pl_pl: Dziękujemy za wybranie wtyczki Tour Booking Manager dla WooCommerce dla swojej witryny. Aby rozpocząć, przejdź przez proces krok po kroku i wybierz kilka opcji.
sv_se: Tack för att du valde Tour Booking Manager Plugin för WooCommerce för din webbplats. Gå steg för steg och välj några alternativ för att komma igång.
tr_tr: Siteniz için WooCommerce için Tour Booking Manager Eklentisini seçtiğiniz için teşekkür ederiz. Lütfen adım adım ilerleyin ve başlamak için bazı seçenekleri seçin.

source: Woocommerce already installed and activated
ar_sa: تم تثبيت Woocommerce وتفعيله بالفعل
fi_fi: Woocommerce on jo asennettu ja aktivoitu
hu_hu: A Woocommerce már telepítve és aktiválva van
ja_jp: Woocommerceはすでにインストールされ有効化されています
no_no: Woocommerce er allerede installert og aktivert
pl_pl: Woocommerce już zainstalowany i aktywowany
sv_se: Woocommerce är redan installerat och aktiverat
tr_tr: Woocommerce zaten kurulu ve etkinleştirildi

source: Woocommerce need to install and active
ar_sa: Woocommerce بحاجة إلى التثبيت والتنشيط
fi_fi: Woocommerce-sivuston asennus ja aktivointi on pakollista.
hu_hu: A Woocommerce-t telepíteni és aktiválni kell
ja_jp: Woocommerceをインストールしてアクティブ化する必要があります
no_no: Woocommerce må installeres og aktiveres
pl_pl: Woocommerce wymaga instalacji i aktywacji
sv_se: Woocommerce behöver installeras och aktiveras
tr_tr: Woocommerce'un kurulması ve etkinleştirilmesi gerekiyor

source: Woocommerce already install , please activate it
ar_sa: تم تثبيت Woocommerce بالفعل، يرجى تفعيله
fi_fi: Woocommerce on jo asennettu, aktivoi se
hu_hu: A Woocommerce már telepítve van, kérjük, aktiválja
ja_jp: Woocommerceはすでにインストールされています。有効化してください。
no_no: Woocommerce er allerede installert, vennligst aktiver det
pl_pl: Woocommerce jest już zainstalowany, proszę go aktywować
sv_se: Woocommerce är redan installerat, vänligen aktivera det
tr_tr: Woocommerce zaten yüklü, lütfen etkinleştirin

source: Install & Active Now
ar_sa: التثبيت والتفعيل الآن
fi_fi: Asenna ja aktivoi nyt
hu_hu: Telepítés és aktiválás most
ja_jp: 今すぐインストールして有効にする
no_no: Installer og aktivér nå
pl_pl: Zainstaluj i aktywuj teraz
sv_se: Installera och aktiv nu
tr_tr: Şimdi Yükle ve Etkinleştir

source: Active Now
ar_sa: نشط الآن
fi_fi: Aktiivinen nyt
hu_hu: Aktív most
ja_jp: 現在アクティブ
no_no: Aktiv nå
pl_pl: Aktywny teraz
sv_se: Aktiv nu
tr_tr: Şu Anda Aktif

source: Skip, Go to Dashboard
ar_sa: تخطي، انتقل إلى لوحة المعلومات
fi_fi: Ohita, siirry kojelautaan
hu_hu: Kihagyás, Ugrás az irányítópultra
ja_jp: スキップしてダッシュボードへ移動
no_no: Hopp over, gå til dashbord
pl_pl: Pomiń, przejdź do pulpitu nawigacyjnego
sv_se: Hoppa över, gå till instrumentpanelen
tr_tr: Atla, Panoya Git

source: General settings
ar_sa: الإعدادات العامة
fi_fi: Yleiset asetukset
hu_hu: Általános beállítások
ja_jp: 一般設定
no_no: Generelle innstillinger
pl_pl: Ustawienia ogólne
sv_se: Allmänna inställningar
tr_tr: Genel ayarlar

source: Choose some general option.
ar_sa: اختر بعض الخيارات العامة.
fi_fi: Valitse jokin yleinen vaihtoehto.
hu_hu: Válasszon egy általános lehetőséget.
ja_jp: 一般的なオプションを選択します。
no_no: Velg et generelt alternativ.
pl_pl: Wybierz jakąś ogólną opcję.
sv_se: Välj något generellt alternativ.
tr_tr: Genel bir seçenek seçin.

source: Tour Label:
ar_sa: علامة الجولة:
fi_fi: Kiertueen etiketti:
hu_hu: Túracímke:
ja_jp: ツアーレーベル:
no_no: Turetikett:
pl_pl: Etykieta trasy:
sv_se: Turnéetikett:
tr_tr: Tur Etiketi:

source: It will change the Tour post type label on the entire plugin.
ar_sa: سيؤدي ذلك إلى تغيير تسمية نوع مشاركة الجولة على البرنامج المساعد بأكمله.
fi_fi: Se muuttaa koko lisäosan kiertuejulkaisutyypin.
hu_hu: Ez megváltoztatja a Túra bejegyzés típuscímkéjét a teljes bővítményen.
ja_jp: プラグイン全体のツアー投稿タイプラベルが変更されます。
no_no: Det vil endre typeetiketten for Tour-innlegget i hele plugin-modulen.
pl_pl: Zmieni etykietę typu wpisu Tour w całej wtyczce.
sv_se: Det kommer att ändra typetiketten för Tour-inlägget i hela pluginet.
tr_tr: Tüm eklentideki Tur yazısı türü etiketini değiştirecek.

source: Tour Slug:
ar_sa: جولة Slug:
fi_fi: Kiertueen etana:
hu_hu: Túracsiga:
ja_jp: ツアースラッグ:
no_no: Tursnegle:
pl_pl: Ślimak z trasy:
sv_se: Tursnuggle:
tr_tr: Tur Slug'ı:

source: It will change the Tour slug on the entire plugin. Remember after changing this slug you need to flush permalinks. Just go to Settings->Permalinks hit the Save Settings button
ar_sa: سيُغيّر هذا رابط الجولة على كامل الإضافة. تذكّر أنه بعد تغيير هذا الرابط، ستحتاج إلى مسح الروابط الدائمة. ما عليك سوى الانتقال إلى الإعدادات ← الروابط الدائمة، ثم الضغط على زر حفظ الإعدادات.
fi_fi: Se muuttaa koko lisäosan Tour-slugia. Muista, että tämän slug-tiedoston muuttamisen jälkeen sinun on tyhjennettävä pysyvät linkit. Mene kohtaan Asetukset -> Pysyvät linkit ja paina Tallenna asetukset -painiketta.
hu_hu: Ez megváltoztatja a Tour slug-ot az egész bővítményen. Ne feledd, hogy a slug módosítása után törölnöd kell a permalinkeket. Ehhez menj a Beállítások->Permalinkek menüpontra, és kattints a Beállítások mentése gombra.
ja_jp: プラグイン全体のツアースラッグが変更されます。スラッグを変更した後は、パーマリンクをフラッシュする必要があることに注意してください。「設定」->「パーマリンク」に移動し、「設定を保存」ボタンをクリックしてください。
no_no: Det vil endre Tour-sluggen på hele plugin-modulen. Husk at etter at du har endret denne sluggen, må du tømme permalenkene. Bare gå til Innstillinger->Permalenker og trykk på Lagre innstillinger-knappen.
pl_pl: Zmieni to ślimak Tour w całej wtyczce. Pamiętaj, że po zmianie tego ślimaka musisz usunąć permalinki. Wystarczy przejść do Ustawienia -> Permalinki i kliknąć przycisk Zapisz ustawienia.
sv_se: Det kommer att ändra Tour-sluggen för hela pluginet. Kom ihåg att efter att du har ändrat denna slug måste du tömma permalänkarna. Gå bara till Inställningar->Permalänkar och tryck på knappen Spara inställningar.
tr_tr: Tüm eklentideki Tur kısaltmasını değiştirecektir. Bu kısaltmayı değiştirdikten sonra kalıcı bağlantıları temizlemeniz gerektiğini unutmayın. Ayarlar->Kalıcı Bağlantılar'a gidin ve Ayarları Kaydet düğmesine basın.

source: Finalize Setup
ar_sa: إنهاء الإعداد
fi_fi: Viimeistele asennus
hu_hu: Beállítás véglegesítése
ja_jp: セットアップを完了する
no_no: Fullfør oppsettet
pl_pl: Zakończ konfigurację
sv_se: Slutför installationen
tr_tr: Kurulumu Sonlandır

source: You are about to Finish & Save Tour Booking Manager For Woocommerce Plugin setup process
ar_sa: أنت على وشك الانتهاء من عملية إعداد Tour Booking Manager For Woocommerce Plugin وحفظها
fi_fi: Olet lopettamassa ja tallentamassa Woocommerce-kiertueiden varausten hallinnan asennusprosessia
hu_hu: Ön most a Woocommerce Tour Booking Manager bővítmény telepítési folyamatának befejezésére és mentésére készül.
ja_jp: Woocommerceプラグインのツアー予約マネージャーのセットアッププロセスを終了して保存しようとしています
no_no: Du er i ferd med å fullføre og lagre oppsettprosessen for Tour Booking Manager for Woocommerce Plugin
pl_pl: Zakończysz i zapiszesz proces konfiguracji wtyczki Tour Booking Manager dla Woocommerce
sv_se: Du är på väg att slutföra och spara installationsprocessen för Tour Booking Manager för Woocommerce Plugin
tr_tr: Woocommerce Eklentisi için Tur Rezervasyon Yöneticisi kurulum sürecini tamamlamak ve kaydetmek üzeresiniz

source: Finish & Save
ar_sa: إنهاء وحفظ
fi_fi: Lopeta ja tallenna
hu_hu: Befejezés és mentés
ja_jp: 完了して保存
no_no: Fullfør og lagre
pl_pl: Zakończ i zapisz
sv_se: Slutför och spara
tr_tr: Bitir ve Kaydet

source: Settings
ar_sa: إعدادات
fi_fi: Asetukset
hu_hu: Beállítások
ja_jp: 設定
no_no: Innstillinger
pl_pl: Ustawienia
sv_se: Inställningar
tr_tr: Ayarlar

source: Global Settings
ar_sa: الإعدادات العالمية
fi_fi: Globaalit asetukset
hu_hu: Globális beállítások
ja_jp: グローバル設定
no_no: Globale innstillinger
pl_pl: Ustawienia globalne
sv_se: Globala inställningar
tr_tr: Küresel Ayarlar

source: Global Settings
ar_sa: الإعدادات العالمية
fi_fi: Globaalit asetukset
hu_hu: Globális beállítások
ja_jp: グローバル設定
no_no: Globale innstillinger
pl_pl: Ustawienia globalne
sv_se: Globala inställningar
tr_tr: Küresel Ayarlar

source: Google Map Api
ar_sa: واجهة برمجة تطبيقات خرائط جوجل
fi_fi: Google Maps -sovellusliittymä
hu_hu: Google Térkép API
ja_jp: Google マップ API
pl_pl: Interfejs API Map Google
tr_tr: Google Harita API'si

source: Settings
ar_sa: إعدادات
fi_fi: Asetukset
hu_hu: Beállítások
ja_jp: 設定
no_no: Innstillinger
pl_pl: Ustawienia
sv_se: Inställningar
tr_tr: Ayarlar

source: Translation Settings
ar_sa: إعدادات الترجمة
fi_fi: Käännösasetukset
hu_hu: Fordítási beállítások
ja_jp: 翻訳設定
no_no: Oversettelsesinnstillinger
pl_pl: Ustawienia tłumaczenia
sv_se: Översättningsinställningar
tr_tr: Çeviri Ayarları

source: Slider Settings
ar_sa: إعدادات شريط التمرير
fi_fi: Liukusäätimen asetukset
hu_hu: Csúszka beállításai
ja_jp: スライダー設定
no_no: Innstillinger for glidebryteren
pl_pl: Ustawienia suwaka
sv_se: Inställningar för skjutreglage
tr_tr: Kaydırıcı Ayarları

source: Style Settings
ar_sa: إعدادات النمط
fi_fi: Tyyliasetukset
hu_hu: Stílusbeállítások
ja_jp: スタイル設定
no_no: Stilinnstillinger
pl_pl: Ustawienia stylu
sv_se: Stilinställningar
tr_tr: Stil Ayarları

source: Mage-People License
ar_sa: رخصة السحرة والناس
fi_fi: Mage-People-lisenssi
hu_hu: Mage-People Licenc
ja_jp: Mage-Peopleライセンス
no_no: Magiker-People-lisens
pl_pl: Licencja Mage-People
sv_se: Magiker-People-licens
tr_tr: Büyücü-İnsanlar Lisansı

source: Seat Booked Status
ar_sa: حالة حجز المقعد
fi_fi: Paikan varattu tila
hu_hu: Helyfoglalás állapota
ja_jp: 座席予約状況
no_no: Status for reservert sete
pl_pl: Status zarezerwowanego miejsca
sv_se: Status för bokad plats
tr_tr: Koltuk Rezervasyon Durumu

source: Please Select when and which order status Seat Will be Booked/Reduced.
ar_sa: الرجاء تحديد متى وحالة الطلب التي سيتم فيها حجز المقعد/تخفيضه.
fi_fi: Valitse milloin ja missä tilaustilassa paikka varataan/alennetaan.
hu_hu: Kérjük, válassza ki, hogy mikor és milyen státuszú lesz a helyfoglalás/csökkentés.
ja_jp: 座席を予約/削減する時期と注文ステータスを選択してください。
no_no: Vennligst velg når og hvilken ordrestatus Setet vil bli bestilt/redusert.
pl_pl: Wybierz, kiedy i jaki status zamówienia Miejsce zostanie zarezerwowane/obniżone.
sv_se: Vänligen välj när och vilken orderstatus Plats kommer att bokas/reduceras.
tr_tr: Lütfen Koltuğun Ne Zaman ve Hangi Sipariş Durumunda Rezerve Edileceğini/İndirimli Olacağını Seçin.

source: On Hold
ar_sa: قيد الانتظار
fi_fi: Odotustilassa
hu_hu: Várakoztatás alatt
ja_jp: 保留中
no_no: På vent
pl_pl: Wstrzymany
sv_se: På vänteläge
tr_tr: Beklemede

source: Pending
ar_sa: قيد الانتظار
fi_fi: Odottaa
hu_hu: Függőben levő
ja_jp: 保留中
no_no: I påvente av
pl_pl: Aż do
sv_se: I avvaktan på
tr_tr: Askıda olması

source: Processing
ar_sa: يعالج
fi_fi: Käsittely
hu_hu: Feldolgozás
ja_jp: 処理
no_no: Behandling
pl_pl: Przetwarzanie
sv_se: Bearbetning
tr_tr: İşleme

source: Completed
ar_sa: مكتمل
fi_fi: Valmis
hu_hu: Befejezve
ja_jp: 完了
no_no: Fullført
pl_pl: Zakończony
sv_se: Avslutad
tr_tr: Tamamlanmış

source: Travel Label
ar_sa: ملصق السفر
fi_fi: Matkatarra
hu_hu: Utazási címke
ja_jp: 旅行ラベル
no_no: Reiseetikett
pl_pl: Etykieta podróżna
sv_se: Reseetikett
tr_tr: Seyahat Etiketi

source: If you like to change the travel label in the dashboard menu, you can change it here.
ar_sa: إذا كنت ترغب في تغيير تسمية السفر في قائمة لوحة المعلومات، فيمكنك تغييرها هنا.
fi_fi: Jos haluat muuttaa matkatunnistetta kojelaudan valikossa, voit tehdä sen täällä.
hu_hu: Ha szeretnéd módosítani az utazási címkét a műszerfal menüjében, itt megteheted.
ja_jp: ダッシュボード メニューで旅行ラベルを変更する場合は、ここで変更できます。
no_no: Hvis du vil endre reiseetiketten i dashbordmenyen, kan du endre den her.
pl_pl: Jeśli chcesz zmienić etykietę podróży w menu pulpitu, możesz to zrobić tutaj.
sv_se: Om du vill ändra reseetiketten i instrumentpanelsmenyn kan du ändra den här.
tr_tr: Seyahat etiketini gösterge panelinde değiştirmek isterseniz buradan değiştirebilirsiniz.

source: Travel Slug
ar_sa: حلزون السفر
fi_fi: Matkaetana
hu_hu: Utazó meztelencsiga
ja_jp: トラベルスラッグ
no_no: Reisesnegle
pl_pl: Ślimak podróżny
sv_se: Resesnigel
tr_tr: Seyahat Slug'ı

source: Please enter the slug name you want. Remember, after changing this slug; you need to flush permalink; go to
ar_sa: يرجى إدخال اسم الملف الذي تريده. تذكر، بعد تغيير هذا الملف، ستحتاج إلى مسح الرابط الدائم؛ انتقل إلى
fi_fi: Anna haluamasi linkin nimi. Muista, että tämän linkin muuttamisen jälkeen sinun on tyhjennettävä pysyvä linkki; siirry osoitteeseen
hu_hu: Kérjük, adja meg a kívánt slug nevet. Ne feledje, hogy a slug módosítása után ki kell törölnie a permalinket; látogasson el a következő oldalra:
ja_jp: 希望するスラッグ名を入力してください。スラッグを変更した後は、パーマリンクをフラッシュする必要があります。
no_no: Vennligst skriv inn navnet på sluggen du ønsker. Husk at etter at du har endret denne sluggen, må du tømme permalenken; gå til
pl_pl: Proszę wpisać nazwę ślimaka, którą chcesz. Pamiętaj, że po zmianie tego ślimaka musisz opróżnić permalink. Przejdź do
sv_se: Ange det slugnamn du vill ha. Kom ihåg att efter att du har ändrat denna slug måste du tömma permalänken; gå till
tr_tr: Lütfen istediğiniz slug adını girin. Unutmayın, bu slug'ı değiştirdikten sonra; kalıcı bağlantıyı temizlemeniz gerekir; şuraya gidin:

source: Settings-> Permalinks
ar_sa: الإعدادات-> الروابط الدائمة
fi_fi: Asetukset-> Pysyvät linkit
hu_hu: Beállítások-> Állandó linkek
ja_jp: 設定->パーマリンク
no_no: Innstillinger-> Permalenker
pl_pl: Ustawienia-> Linki trwałe
sv_se: Inställningar-> Permanenta länkar
tr_tr: Ayarlar-> Kalıcı Bağlantılar

source: hit the Save Settings button.
ar_sa: اضغط على زر حفظ الإعدادات.
fi_fi: paina Tallenna asetukset -painiketta.
hu_hu: nyomd meg a Beállítások mentése gombot.
ja_jp: [設定を保存]ボタンをクリックします。
no_no: trykk på Lagre innstillinger-knappen.
pl_pl: Kliknij przycisk Zapisz ustawienia.
sv_se: tryck på knappen Spara inställningar.
tr_tr: Ayarları Kaydet butonuna basın.

source: Travel Icon
ar_sa: أيقونة السفر
fi_fi: Matkakuvake
hu_hu: Utazási ikon
ja_jp: 旅行アイコン
no_no: Reiseikon
pl_pl: Ikona podróży
sv_se: Reseikon
tr_tr: Seyahat Simgesi

source: If you want to change the travel icon in the dashboard menu, you can change it from here, and the Dashboard icon only supports the Dashicons, So please go to
ar_sa: إذا كنت تريد تغيير أيقونة السفر في قائمة لوحة المعلومات، يمكنك تغييرها من هنا، وأيقونة لوحة المعلومات تدعم فقط أيقونات لوحة المعلومات، لذا يرجى الانتقال إلى
fi_fi: Jos haluat muuttaa matkakuvaketta kojelaudan valikossa, voit muuttaa sen täältä. Kojelaudan kuvake tukee vain kojelaudan kuvakkeita. Siirry siis osoitteeseen
hu_hu: Ha módosítani szeretnéd az utazás ikont a műszerfal menüjében, itt megteheted, és a műszerfal ikon csak a műszerfal ikonokat támogatja. Tehát kérjük, menj ide:
ja_jp: ダッシュボードメニューの旅行アイコンを変更したい場合は、ここから変更できます。ダッシュボードアイコンはDashiconsのみをサポートしていますので、
no_no: Hvis du vil endre reiseikonet i dashbordmenyen, kan du endre det herfra, og dashbordikonet støtter bare Dash-ikonene. Gå derfor til
pl_pl: Jeśli chcesz zmienić ikonę podróży w menu pulpitu, możesz to zrobić tutaj. Ikona pulpitu obsługuje tylko ikony pulpitu, więc przejdź do
sv_se: Om du vill ändra reseikonen i instrumentpanelsmenyn kan du ändra den härifrån, och instrumentpanelsikonen stöder endast Dashicons. Gå därför till
tr_tr: Gösterge paneli menüsündeki seyahat simgesini değiştirmek istiyorsanız, buradan değiştirebilirsiniz ve Gösterge Paneli simgesi yalnızca Dashicons'ı destekler, bu nedenle lütfen şuraya gidin:

source: Dashicons Library.
ar_sa: مكتبة داشيكونز.
fi_fi: Dashicons-kirjasto.
hu_hu: Dashicons Könyvtár.
ja_jp: Dashicons ライブラリ。
no_no: Dashicons-biblioteket.
pl_pl: Biblioteka Dashicons.
sv_se: Dashicons-biblioteket.
tr_tr: Dashicons Kütüphanesi.

source: and copy your icon code and paste it here.
ar_sa: ثم انسخ رمز الأيقونة الخاص بك والصقه هنا.
fi_fi: ja kopioi kuvakekoodisi ja liitä se tähän.
hu_hu: és másold ki az ikonkódodat, majd illeszd be ide.
ja_jp: アイコンコードをコピーしてここに貼り付けます。
no_no: og kopier ikonkoden din og lim den inn her.
pl_pl: i skopiuj kod swojej ikony i wklej go tutaj.
sv_se: och kopiera din ikonkod och klistra in den här.
tr_tr: ve ikon kodunuzu kopyalayıp buraya yapıştırın.

source: Travel category Label
ar_sa: تصنيف فئة السفر
fi_fi: Matkakategorian otsikko
hu_hu: Utazási kategória címkéje
ja_jp: 旅行カテゴリラベル
no_no: Reisekategori Etikett
pl_pl: Etykieta kategorii podróży
sv_se: Resekategori Etikett
tr_tr: Seyahat kategorisi Etiketi

source: If you want to change the travel category label in the dashboard menu, you can change it here.
ar_sa: إذا كنت تريد تغيير تسمية فئة السفر في قائمة لوحة المعلومات، فيمكنك تغييرها هنا.
fi_fi: Jos haluat muuttaa matkakategorian otsikkoa kojelaudan valikossa, voit muuttaa sen täällä.
hu_hu: Ha módosítani szeretné az utazási kategória címkéjét az irányítópult menüjében, itt megteheti.
ja_jp: ダッシュボード メニューで旅行カテゴリのラベルを変更する場合は、ここで変更できます。
no_no: Hvis du vil endre reisekategorietiketten i dashbordmenyen, kan du endre den her.
pl_pl: Jeśli chcesz zmienić etykietę kategorii podróży w menu pulpitu nawigacyjnego, możesz to zrobić tutaj.
sv_se: Om du vill ändra resekategorietiketten i instrumentpanelsmenyn kan du ändra den här.
tr_tr: Seyahat kategorisi etiketini gösterge paneli menüsünden değiştirmek istiyorsanız buradan değiştirebilirsiniz.

source: Travel Category Slug
ar_sa: فئة السفر Slug
fi_fi: Matkailuluokka Slug
hu_hu: Utazási kategória Slug
ja_jp: 旅行カテゴリースラッグ
no_no: Reisekategori Slug
pl_pl: Kategoria podróży Ślimak
sv_se: Resekategori Slug
tr_tr: Seyahat Kategorisi Slug

source: Please enter the slug name you want for travel category. Remember after change this slug you need to flush permalink, Just go to
ar_sa: يرجى إدخال اسم الملف الذي تريده لفئة السفر. تذكر أنه بعد تغيير هذا الملف، ستحتاج إلى مسح الرابط الدائم، فقط انتقل إلى
fi_fi: Anna haluamasi tunnisteen nimi matkailukategorialle. Muista, että tämän tunnisteen muuttamisen jälkeen sinun on tyhjennettävä pysyvä linkki. Siirry vain osoitteeseen
hu_hu: Kérjük, adja meg az utazási kategóriához kívánt slug nevet. Ne feledje, hogy a slug módosítása után törölnie kell a permalinket. Ehhez kattintson ide:
ja_jp: 旅行カテゴリーのスラッグ名を入力してください。スラッグを変更した後は、パーマリンクをフラッシュする必要があることに注意してください。
no_no: Vennligst skriv inn navnet på slug-en du ønsker for reisekategorien. Husk at etter at du har endret denne slug-en, må du slette permalenken. Bare gå til
pl_pl: Proszę wpisać nazwę ślimaka, którą chcesz podać dla kategorii podróży. Pamiętaj, że po zmianie tego ślimaka musisz opróżnić stały link. Wystarczy przejść do
sv_se: Ange det slugnamn du vill ha för resekategorin. Kom ihåg att efter att du har ändrat denna slug måste du tömma permalänken. Gå bara till
tr_tr: Lütfen seyahat kategorisi için istediğiniz slug adını girin. Bu slug'ı değiştirdikten sonra kalıcı bağlantıyı temizlemeniz gerektiğini unutmayın. Sadece şuraya gidin:

source: Travel Organizer Label
ar_sa: ملصق منظم السفر
fi_fi: Matkanjärjestäjän etiketti
hu_hu: Utazásszervező címke
ja_jp: 旅行用オーガナイザーラベル
no_no: Etikett for reiseorganisator
pl_pl: Etykieta organizatora podróży
sv_se: Etikett för researrangör
tr_tr: Seyahat Düzenleyici Etiketi

source: If you want to change the travel category label in the dashboard menu you can change here
ar_sa: إذا كنت تريد تغيير تسمية فئة السفر في قائمة لوحة المعلومات، يمكنك التغيير هنا
fi_fi: Jos haluat muuttaa matkakategorian otsikkoa kojelaudan valikossa, voit muuttaa sen täällä.
hu_hu: Ha módosítani szeretné az utazási kategória címkéjét az irányítópult menüjében, itt megteheti.
ja_jp: ダッシュボードメニューの旅行カテゴリーラベルを変更したい場合は、ここで変更できます。
no_no: Hvis du vil endre reisekategorietiketten i dashbordmenyen, kan du endre den her.
pl_pl: Jeśli chcesz zmienić etykietę kategorii podróży w menu pulpitu, możesz to zrobić tutaj
sv_se: Om du vill ändra resekategorietiketten i instrumentpanelsmenyn kan du ändra den här.
tr_tr: Seyahat kategorisi etiketini gösterge paneli menüsünde değiştirmek istiyorsanız buradan değiştirebilirsiniz
