Repository: magepeopleteam/tour-booking-manager
Catalog: languages/tour-booking-manager-*.po
Languages: ar_sa, fi_fi, hu_hu, ja_jp, no_no, pl_pl, sv_se, tr_tr

source: arrow-circle-right
ar_sa: سهم-دائرة-يمين
fi_fi: nuoli-ympyrä-oikealle
hu_hu: nyíl-kör-jobbra
ja_jp: 右矢印円
no_no: pil-sirkel-høyre
pl_pl: strzałka-koło-w prawo
sv_se: pil-cirkel-höger
tr_tr: ok-daire-sağ

source: arrow-circle-up
ar_sa: دائرة سهم لأعلى
fi_fi: nuoli-ympyrä-ylös
hu_hu: felfelé kör alakú nyíl
ja_jp: 矢印-円-上
no_no: pil-sirkel opp
pl_pl: strzałka-kółko-w-górę
sv_se: pil-cirkel uppåt
tr_tr: ok-daire-yukarı

source: arrow-down
ar_sa: سهم لأسفل
fi_fi: nuoli alas
hu_hu: lefelé mutató nyíl
ja_jp: 下矢印
no_no: pil ned
pl_pl: strzałka w dół
sv_se: pil nedåt
tr_tr: aşağı ok

source: arrow-left
ar_sa: سهم يسار
fi_fi: vasemmalle osoittava nuoli
hu_hu: balra mutató nyíl
ja_jp: 左矢印
no_no: pil-venstre
pl_pl: strzałka w lewo
sv_se: pil vänster
tr_tr: sol ok

source: arrow-right
ar_sa: سهم يمين
fi_fi: nuoli oikealle
hu_hu: jobbra mutató nyíl
ja_jp: 右矢印
no_no: pil-høyre
pl_pl: strzałka w prawo
sv_se: pil-höger
tr_tr: sağ ok

source: arrow-up
ar_sa: سهم لأعلى
fi_fi: nuoli ylöspäin
hu_hu: felfelé mutató nyíl
ja_jp: 上矢印
no_no: pil opp
pl_pl: strzałka w górę
sv_se: pil uppåt
tr_tr: yukarı ok

source: arrows-alt
ar_sa: سهام بديلة
fi_fi: nuolet-alt
hu_hu: nyilak-alt
ja_jp: 矢印キー
no_no: piler-alt
pl_pl: strzałki-alt
sv_se: pilar-alt
tr_tr: oklar-alt

source: arrows-alt-h
ar_sa: سهام-alt-h
fi_fi: nuolet-alt-h
hu_hu: nyilak-alt-h
ja_jp: 矢印+Alt+H
no_no: piler-alt-h
pl_pl: strzałki-alt-h
sv_se: pilar-alt-h
tr_tr: oklar-alt-h

source: arrows-alt-v
ar_sa: سهام-بديل-v
fi_fi: nuolet-alt-v
hu_hu: nyilak-alt-v
ja_jp: 矢印キー+Alt+V
no_no: piler-alt-v
pl_pl: strzałki-alt-v
sv_se: pilar-alt-v
tr_tr: oklar-alt-v

source: assistive-listening-systems
ar_sa: أنظمة الاستماع المساعدة
fi_fi: avustavat kuuntelujärjestelmät
hu_hu: segítő-hallássegítő-rendszerek
ja_jp: 補聴システム
no_no: hjelpesystemer for lytting
pl_pl: systemy wspomagające słuchanie
sv_se: hjälpmedel för lyssning
tr_tr: yardımcı dinleme sistemleri

source: asterisk
ar_sa: علامة النجمة
fi_fi: tähti
hu_hu: csillag
ja_jp: アスタリスク
no_no: stjerne
pl_pl: gwiazdka
tr_tr: yıldız işareti

source: asymmetrik
ar_sa: غير متماثل
fi_fi: epäsymmetrinen
hu_hu: aszimmetrikus
ja_jp: 非対称
no_no: asymmetrisk
pl_pl: asymetryczny
sv_se: asymmetrisk
tr_tr: asimetri

source: at
ar_sa: في
fi_fi: klo
hu_hu: a
ja_jp: で
no_no: på
pl_pl: Na
sv_se: på
tr_tr: -de

source: audible
ar_sa: مسموع
fi_fi: kuultavissa
hu_hu: hallható
ja_jp: 可聴
no_no: hørbar
pl_pl: słyszalny
sv_se: hörbar
tr_tr: duyulabilir

source: audio-description
ar_sa: الوصف الصوتي
fi_fi: äänikuvaus
hu_hu: hangos leírás
ja_jp: 音声解説
no_no: lydbeskrivelse
pl_pl: audiodeskrypcja
sv_se: ljudbeskrivning
tr_tr: sesli betimleme

source: autoprefixer
ar_sa: مُسبِّب تلقائي
fi_fi: automaattinen etuliite
hu_hu: automatikus előtag
ja_jp: 自動プレフィックス
no_no: automatisk prefiks
pl_pl: autoprefiksator
sv_se: autoprefix
tr_tr: otomatik önekleyici

source: avianex
ar_sa: أفيانكس
ja_jp: アビアネックス
pl_pl: ptasia

source: aviato
ar_sa: أفياتو
hu_hu: aviátor
ja_jp: アビアート
pl_pl: lotnik
sv_se: flygplan
tr_tr: havacılık

source: aws
ar_sa: أوس

source: backward
ar_sa: إلى الخلف
fi_fi: taaksepäin
hu_hu: hátrafelé
ja_jp: 後方
no_no: baklengs
pl_pl: wstecz
sv_se: bakåt
tr_tr: geriye doğru

source: balance-scale
ar_sa: ميزان
fi_fi: tasapaino-asteikko
hu_hu: mérleg
ja_jp: 天秤
no_no: balansevekt
pl_pl: waga szalkowa
sv_se: balansvåg
tr_tr: denge terazisi

source: ban
ar_sa: حظر
fi_fi: kieltää
hu_hu: tilalom
ja_jp: 禁止
no_no: forby
pl_pl: zakaz
sv_se: förbjuda
tr_tr: yasak

source: band-aid
ar_sa: إسعافات أولية
fi_fi: laastari
hu_hu: sebtapasz
ja_jp: バンドエイド
no_no: plaster
pl_pl: plaster
sv_se: plåster
tr_tr: yara bandı

source: bandcamp
ar_sa: باندكامب
fi_fi: bändileiri
hu_hu: zenekari tábor
ja_jp: バンドキャンプ

source: barcode
ar_sa: الباركود
fi_fi: viivakoodi
hu_hu: vonalkód
ja_jp: バーコード
no_no: strekkode
pl_pl: kod kreskowy
sv_se: streckkod
tr_tr: barkod

source: bars
ar_sa: الحانات
fi_fi: baarit
hu_hu: bárok
ja_jp: バー
no_no: barer
pl_pl: bary
sv_se: barer
tr_tr: barlar

source: baseball-ball
ar_sa: كرة البيسبول
fi_fi: baseball-pallo
hu_hu: baseball-labda
ja_jp: 野球ボール
no_no: baseball
pl_pl: piłka baseballowa
sv_se: baseboll
tr_tr: beyzbol topu

source: basketball-ball
ar_sa: كرة السلة
fi_fi: koripallo
hu_hu: kosárlabda
ja_jp: バスケットボール
no_no: basketball
pl_pl: piłka do koszykówki
sv_se: basketboll
tr_tr: basketbol topu

source: bath
ar_sa: حمام
fi_fi: kylpy
hu_hu: fürdőkád
ja_jp: バス
no_no: bad
pl_pl: wanna
sv_se: bad
tr_tr: banyo

source: battery-empty
ar_sa: البطارية فارغة
fi_fi: akku tyhjä
hu_hu: lemerült akkumulátor
ja_jp: バッテリー切れ
no_no: batteri tomt
pl_pl: bateria rozładowana
sv_se: batteriet är tomt
tr_tr: pil boş

source: battery-full
ar_sa: البطارية ممتلئة
fi_fi: akku täynnä
hu_hu: teljesen feltöltött akkumulátor
ja_jp: バッテリー満タン
no_no: fullt batteri
pl_pl: bateria pełna
sv_se: fullt batteri
tr_tr: pil dolu

source: battery-half
ar_sa: نصف البطارية
fi_fi: puoliksi akkua
hu_hu: akkumulátor-fele
ja_jp: バッテリー半分
no_no: batterihalvdel
pl_pl: bateria-połowa
sv_se: batterihalva
tr_tr: pil yarısı

source: battery-quarter
ar_sa: ربع البطارية
fi_fi: paristoneljännes
hu_hu: akkumulátornegyed
ja_jp: バッテリークォーター
no_no: batterikvartal
pl_pl: ćwierć baterii
sv_se: batterikvart
tr_tr: pil çeyreği

source: battery-three-quarters
ar_sa: بطارية ثلاثة أرباع
fi_fi: akku-kolme neljäsosaa
hu_hu: akkumulátor háromnegyed
ja_jp: バッテリー4分の3
no_no: batteri-tre fjerdedeler
pl_pl: bateria trzy czwarte
sv_se: batteri-tre fjärdedelar
tr_tr: pil üç çeyrek

source: bed
ar_sa: سرير
fi_fi: vuode
hu_hu: ágy
ja_jp: ベッド
no_no: seng
pl_pl: łóżko
sv_se: säng
tr_tr: yatak

source: beer
ar_sa: جعة
fi_fi: olut
hu_hu: sör
ja_jp: ビール
no_no: øl
pl_pl: piwo
sv_se: öl
tr_tr: bira

source: behance
ar_sa: بهانس
ja_jp: ビハンス

source: behance-square
ar_sa: مربع بهانس
ja_jp: behanceスクエア
tr_tr: behance-kare

source: bell
ar_sa: جرس
fi_fi: kello
hu_hu: harang
ja_jp: ベル
no_no: klokke
pl_pl: dzwonek
sv_se: klocka
tr_tr: zil

source: bell-slash
ar_sa: جرس مائل
fi_fi: kellonleikkauksen
hu_hu: harang alakú perjel
ja_jp: ベルスラッシュ
no_no: bjelle-strek
pl_pl: dzwonek-cięcie
sv_se: klockslag
tr_tr: çan-eğik çizgi

source: bicycle
ar_sa: دراجة
fi_fi: polkupyörä
hu_hu: kerékpár
ja_jp: 自転車
no_no: sykkel
pl_pl: rower
sv_se: cykel
tr_tr: bisiklet

source: bimobject
ar_sa: كائن متحرك ثنائي
hu_hu: kétobjektum
ja_jp: bimオブジェクト
no_no: bimobjekt
pl_pl: obiekt bimobject
sv_se: bimobjekt

source: binoculars
ar_sa: منظار
fi_fi: kiikarit
hu_hu: távcső
ja_jp: 双眼鏡
no_no: kikkert
pl_pl: lornetka
sv_se: kikare
tr_tr: dürbün

source: birthday-cake
ar_sa: كعكة عيد ميلاد
fi_fi: syntymäpäiväkakku
hu_hu: születésnapi torta
ja_jp: 誕生日ケーキ
no_no: bursdagskake
pl_pl: tort urodzinowy
sv_se: födelsedagstårta
tr_tr: doğum günü pastası

source: bitbucket
ar_sa: بيتبوكيت
hu_hu: bitvödör
ja_jp: ビットバケット
no_no: bitbøtte

source: bitcoin
ar_sa: بيتكوين
ja_jp: ビットコイン

source: bity
ar_sa: بيتي
fi_fi: pikkuinen
hu_hu: aprócska
ja_jp: ビティ
no_no: bitt
pl_pl: gryzie
sv_se: bit

source: black-tie
ar_sa: ربطة عنق سوداء
fi_fi: smokki
hu_hu: fekete nyakkendő
ja_jp: ブラックタイ
no_no: svart slips
pl_pl: czarny krawat
sv_se: svart slips
tr_tr: smokinli

source: blackberry
ar_sa: بلاك بيري
fi_fi: karhunvatukka
hu_hu: földi szeder
ja_jp: ブラックベリー
no_no: bjørnebær
pl_pl: jeżyna
sv_se: björnbär
tr_tr: böğürtlen

source: blind
ar_sa: أعمى
fi_fi: sokea
hu_hu: vak
ja_jp: 盲目
pl_pl: ślepy
tr_tr: kör

source: blogger
ar_sa: مدَّوِن
fi_fi: bloggaaja
ja_jp: ブロガー
pl_pl: bloger
sv_se: bloggare
tr_tr: blog yazarı

source: blogger-b
ar_sa: مدون-ب
fi_fi: bloggaaja-b
ja_jp: ブロガーb
pl_pl: bloger-b
sv_se: bloggare-b
tr_tr: blog yazarı-b

source: bluetooth
ar_sa: بلوتوث
ja_jp: ブルートゥース

source: bluetooth-b
ar_sa: بلوتوث-ب
ja_jp: ブルートゥースB

source: bold
ar_sa: عريض
fi_fi: lihavoitu
hu_hu: bátor
ja_jp: 大胆な
no_no: fet skrift
pl_pl: pogrubiony
sv_se: djärv
tr_tr: gözü pek

source: bolt
ar_sa: الترباس
fi_fi: pultti
hu_hu: csavar
ja_jp: ボルト
pl_pl: śruba
sv_se: bult
tr_tr: sürgü

source: bomb
ar_sa: قنبلة
fi_fi: pommi
hu_hu: bomba
ja_jp: 爆弾
no_no: bombe
pl_pl: bomba
sv_se: bomba
tr_tr: bomba

source: book
ar_sa: كتاب
fi_fi: kirja
hu_hu: könyv
ja_jp: 本
no_no: bok
pl_pl: książka
sv_se: boka
tr_tr: kitap

source: bookmark
ar_sa: إشارة مرجعية
fi_fi: kirjanmerkki
hu_hu: könyvjelző
ja_jp: ブックマーク
no_no: bokmerke
pl_pl: zakładka w książce
sv_se: bokmärke
tr_tr: yer imi

source: bowling-ball
ar_sa: كرة البولينج
fi_fi: keilapallo
hu_hu: tekegolyó
ja_jp: ボウリングボール
no_no: bowlingkule
pl_pl: kula do kręgli
sv_se: bowlingklot
tr_tr: bowling topu

source: box
ar_sa: صندوق
fi_fi: laatikko
hu_hu: doboz
ja_jp: 箱
no_no: eske
pl_pl: skrzynka
sv_se: låda
tr_tr: kutu

source: box-open
ar_sa: صندوق مفتوح
fi_fi: laatikko auki
hu_hu: nyitott doboz
ja_jp: 箱を開けた
no_no: boksåpen
pl_pl: pudełko otwarte
sv_se: låda öppen
tr_tr: kutu açık

source: boxes
ar_sa: صناديق
fi_fi: laatikot
hu_hu: dobozok
ja_jp: 箱
no_no: bokser
pl_pl: pudełka
sv_se: rutor
tr_tr: kutular

source: braille
ar_sa: طريقة برايل
fi_fi: pistekirjoitus
hu_hu: Braille-írás
ja_jp: 点字
no_no: blindeskrift
pl_pl: brajl
sv_se: blindskrift
tr_tr: Braille alfabesi

source: briefcase
ar_sa: حقيبة
fi_fi: salkku
hu_hu: aktatáska
ja_jp: ブリーフケース
no_no: koffert
pl_pl: aktówka
sv_se: portfölj
tr_tr: evrak çantası

source: briefcase-medical
ar_sa: حقيبة طبية
fi_fi: salkku-lääketieteellinen
hu_hu: aktatáska-orvosi
ja_jp: ブリーフケース-医療
no_no: medisinsk koffert
pl_pl: teczka medyczna
sv_se: medicinsk portfölj
tr_tr: evrak çantası-tıbbi

source: btc
ar_sa: بيتكوين
fi_fi: bitcoin
ja_jp: ビットコイン
pl_pl: bitcoin

source: bug
ar_sa: حشرة
fi_fi: vika
hu_hu: bogár
ja_jp: バグ
no_no: feil
pl_pl: błąd
sv_se: bugga
tr_tr: böcek

source: building
ar_sa: مبنى
fi_fi: rakentaminen
hu_hu: épület
ja_jp: 建物
no_no: bygning
pl_pl: budynek
sv_se: byggnad
tr_tr: bina

source: bullhorn
ar_sa: بوق
hu_hu: megkürt
ja_jp: 拡声器
no_no: megafon
pl_pl: megafon
sv_se: megafon
tr_tr: megafon

source: bullseye
ar_sa: عين الثور
fi_fi: napakymppi
hu_hu: célpont
ja_jp: ブルズアイ
no_no: blink
pl_pl: środek tarczy
tr_tr: tam isabet

source: burn
ar_sa: يحرق
fi_fi: polttaa
hu_hu: éget
ja_jp: やけど
no_no: brenne
pl_pl: oparzenie
sv_se: bränna
tr_tr: yakmak

source: buromobelexperte
ar_sa: خبير بوروموبيلكسبيرتي
ja_jp: ブロモベルエキスパート
no_no: buromobelekspert
pl_pl: ekspert ds. biurowych
sv_se: buromobelexpert

source: bus
ar_sa: حافلة
fi_fi: bussi
hu_hu: busz
ja_jp: バス
no_no: buss
pl_pl: autobus
sv_se: buss
tr_tr: otobüs

source: buysellads
ar_sa: بيع وشراء
fi_fi: ostokset
ja_jp: 売り手
pl_pl: kupujsprzedawaj reklamy

source: calculator
ar_sa: آلة حاسبة
fi_fi: laskin
hu_hu: számológép
ja_jp: 電卓
no_no: kalkulator
pl_pl: kalkulator
sv_se: kalkylator
tr_tr: hesap makinesi

source: calendar
ar_sa: تقويم
fi_fi: kalenteri
hu_hu: naptár
ja_jp: カレンダー
no_no: kalender
pl_pl: kalendarz
sv_se: kalender
tr_tr: takvim

source: calendar-alt
ar_sa: التقويم البديل
fi_fi: kalenteri-alt
hu_hu: naptár-alt
ja_jp: カレンダー代替
no_no: kalender-alt
pl_pl: kalendarz-alt
sv_se: kalender-alt
tr_tr: takvim-alt

source: calendar-check
ar_sa: التحقق من التقويم
fi_fi: kalenteritarkistus
hu_hu: naptár-ellenőrzés
ja_jp: カレンダーチェック
no_no: kalendersjekk
pl_pl: sprawdzanie kalendarza
sv_se: kalenderkontroll
tr_tr: takvim kontrolü

source: calendar-minus
ar_sa: التقويم ناقص
fi_fi: kalenteri-miinus
hu_hu: naptár-mínusz
ja_jp: カレンダーマイナス
no_no: kalender-minus
pl_pl: kalendarz-minus
sv_se: kalender-minus
tr_tr: takvim eksi

source: calendar-plus
ar_sa: تقويم زائد
fi_fi: kalenteri-plus
hu_hu: naptár-plusz
ja_jp: カレンダープラス
no_no: kalender-pluss
pl_pl: kalendarz-plus
sv_se: kalender-plus
tr_tr: takvim artı

source: calendar-times
ar_sa: أوقات التقويم
fi_fi: kalenteriajat
hu_hu: naptári idők
ja_jp: カレンダー時間
no_no: kalendertider
pl_pl: czasy kalendarzowe
sv_se: kalendertider
tr_tr: takvim zamanları

source: camera
ar_sa: آلة تصوير
fi_fi: kamera
hu_hu: kamera
ja_jp: カメラ
no_no: kamera
pl_pl: kamera
sv_se: kamera
tr_tr: kamera

source: camera-retro
ar_sa: كاميرا قديمة
fi_fi: kamera-retro
hu_hu: retró kamera
ja_jp: カメラレトロ
no_no: kamera-retro
pl_pl: aparat-retro
sv_se: kamera-retro
tr_tr: kamera-retro

source: capsules
ar_sa: كبسولات
fi_fi: kapselit
hu_hu: kapszulák
ja_jp: カプセル
no_no: kapsler
pl_pl: kapsułki
sv_se: kapslar
tr_tr: kapsüller

source: car
ar_sa: سيارة
fi_fi: auto
hu_hu: autó
ja_jp: 車
no_no: bil
pl_pl: samochód
sv_se: bil
tr_tr: araba

source: caret-down
ar_sa: علامة الإقحام لأسفل
fi_fi: alaspäin suuntautuva
hu_hu: lefelé mutató kalap
ja_jp: 下向きキャレット
no_no: cirkumfleks
pl_pl: daszek w dół
sv_se: cirkumflätad
tr_tr: aşağı doğru işaretli

source: caret-left
ar_sa: علامة الإقحام اليسرى
fi_fi: vasen sirkusnuoli
hu_hu: bal oldali karett
ja_jp: 左キャレット
no_no: cirkumfleks-venstre
pl_pl: daszek w lewo
sv_se: caret-vänster
tr_tr: soldaki şapka

source: caret-right
ar_sa: علامة الإقحام اليمنى
fi_fi: oikealle osoittava sirkusnuoli
hu_hu: jobb oldali kalap
ja_jp: 右キャレット
no_no: cirkumfleks-høyre
pl_pl: daszek w prawo
sv_se: cirkumflätad höger
tr_tr: sağdaki şapka

source: caret-square-down
ar_sa: مربع الإدراج لأسفل
fi_fi: sirkumfleksi alaspäin
hu_hu: kurzor lefelé mutató nyíl
ja_jp: 下向きキャレット
no_no: cirkumfleks-kvadraten-ned
pl_pl: daszek kwadratowy w dół
sv_se: caret-kvadrat-nedåt
tr_tr: kare-aşağı

source: caret-square-left
ar_sa: مربع الإقحام الأيسر
fi_fi: sirkumfleksi vasemmalle
hu_hu: kurzor-négyzet-bal
ja_jp: 左向きキャレット
no_no: caret-kvadratisk-venstre
pl_pl: daszek-kwadrat-lewy
sv_se: caret-kvadrat-vänster
tr_tr: caret-kare-sol

source: caret-square-right
ar_sa: مربع الإقحام الأيمن
fi_fi: sirkumfleksi-oikea
hu_hu: kalap-négyzet-jobb
ja_jp: 右向きキャレット
no_no: cirkumfleks-kvadratisk-høyre
pl_pl: daszek-kwadrat-prawy
sv_se: caret-kvadratisk-höger

source: caret-square-up
ar_sa: مربع الإدراج
fi_fi: sirkumfleksi ylöspäin
hu_hu: kurzor-négyzet felfelé
ja_jp: 上向きキャレット
no_no: cirkumfleks-kvadraten opp
pl_pl: kwadratowy daszek
sv_se: cirkumflätad fyrkant uppåt

source: caret-up
ar_sa: رفع المؤشر
fi_fi: hoito
hu_hu: gondozás
ja_jp: キャレットアップ
no_no: oppslagsverk
pl_pl: daszek w górę

source: cart-arrow-down
ar_sa: سهم العربة لأسفل
fi_fi: ostoskori-nuoli-alas
hu_hu: kosár-lefelé mutató nyíl
ja_jp: カートの下矢印
no_no: handlekurv-pil-ned
pl_pl: koszyk-strzałka-w-dół
sv_se: varukorg-pil-ner
tr_tr: sepet-ok-aşağı

source: cart-plus
ar_sa: عربة التسوق بلس
hu_hu: kosár plusz
ja_jp: カートプラス
no_no: handlekurv-pluss
pl_pl: koszyk-plus
sv_se: varukorg-plus
tr_tr: sepet-artı

source: cc-amazon-pay
ar_sa: بطاقة ائتمان أمازون باي

source: cc-amex
ar_sa: بطاقة أميكس

source: cc-apple-pay
ar_sa: بطاقة ائتمان أبل باي

source: cc-diners-club
ar_sa: نادي داينرز سي سي
ja_jp: cc-ダイナースクラブ
no_no: cc-diners-klubb

source: cc-jcb
ar_sa: سي سي-جيه سي بي

source: cc-mastercard
ar_sa: بطاقة ماستركارد الائتمانية
ja_jp: ccマスターカード

source: cc-paypal
ar_sa: بطاقة ائتمان باي بال

source: cc-stripe
ar_sa: شريط cc
fi_fi: cc-raita
hu_hu: cc-csík
ja_jp: ccストライプ
pl_pl: pasek cc
sv_se: cc-rand
tr_tr: cc-şerit

source: cc-visa
ar_sa: تأشيرة دخول
fi_fi: cc-viisumi
hu_hu: cc-vízum
ja_jp: ccビザ
no_no: cc-visum
pl_pl: wiza cc
sv_se: cc-visum
tr_tr: cc-vize

source: centercode
ar_sa: مركز الكود
fi_fi: keskikoodi
hu_hu: középkód
ja_jp: センターコード
no_no: senterkode
pl_pl: kod centralny
sv_se: centerkod
tr_tr: merkez kodu

source: certificate
ar_sa: شهادة
fi_fi: todistus
hu_hu: bizonyítvány
ja_jp: 証明書
no_no: sertifikat
pl_pl: certyfikat
sv_se: certifikat
tr_tr: sertifika

source: chart-area
ar_sa: منطقة الرسم البياني
fi_fi: kaavioalue
hu_hu: diagramterület
ja_jp: チャートエリア
no_no: diagramområde
pl_pl: obszar wykresu
sv_se: diagramområde
tr_tr: grafik alanı

source: chart-bar
ar_sa: شريط الرسم البياني
fi_fi: kaaviopalkki
hu_hu: diagram-sáv
ja_jp: チャートバー
no_no: diagram-stolpe
pl_pl: wykres słupkowy
sv_se: diagramstapel
tr_tr: grafik çubuğu

source: chart-line
ar_sa: خط الرسم البياني
fi_fi: kaaviolinja
hu_hu: diagramvonal
ja_jp: チャートライン
no_no: diagramlinje
pl_pl: wykres liniowy
sv_se: diagramlinje
tr_tr: grafik çizgisi

source: chart-pie
ar_sa: مخطط دائري
fi_fi: piirakkakaavio
hu_hu: kördiagram
ja_jp: チャートパイ
no_no: diagram-kake
pl_pl: wykres kołowy
sv_se: diagram-paj
tr_tr: grafik pasta

source: check
ar_sa: يفحص
fi_fi: tarkistus
hu_hu: ellenőrzés
ja_jp: チェック
no_no: sjekke
pl_pl: sprawdzać
sv_se: kontrollera
tr_tr: kontrol etmek

source: check-circle
ar_sa: دائرة اختيار
fi_fi: ruutuympyrä
hu_hu: sakk kör
ja_jp: チェックマーク
no_no: sjekk-sirkel
pl_pl: kółko kontrolne
sv_se: kontrollcirkel
tr_tr: kontrol çemberi

source: check-square
ar_sa: مربع الاختيار
fi_fi: ruuturuutu
hu_hu: sakktábla
ja_jp: チェックスクエア
no_no: sjekkrute
pl_pl: kwadrat kontrolny
sv_se: kontrollruta
tr_tr: kontrol karesi

source: chess
ar_sa: الشطرنج
fi_fi: shakki
hu_hu: sakk
ja_jp: チェス
no_no: sjakk
pl_pl: szachy
sv_se: schack
tr_tr: satranç

source: chess-bishop
ar_sa: أسقف الشطرنج
fi_fi: shakkipiispa
hu_hu: sakkbishop
ja_jp: チェスビショップ
no_no: sjakk-biskop
pl_pl: goniec szachowy
sv_se: schackbiskop
tr_tr: satranç fili

source: chess-board
ar_sa: رقعة الشطرنج
fi_fi: shakkilauta
hu_hu: sakktábla
ja_jp: チェス盤
no_no: sjakkbrett
pl_pl: szachownica
sv_se: schackbräde
tr_tr: satranç tahtası

source: chess-king
ar_sa: ملك الشطرنج
fi_fi: shakkikuningas
hu_hu: sakkkirály
ja_jp: チェスキング
no_no: sjakkkonge
pl_pl: król szachowy
sv_se: schackkung
tr_tr: satranç-kralı

source: chess-knight
ar_sa: فارس الشطرنج
fi_fi: shakki-ratturi
hu_hu: sakklovag
ja_jp: チェスナイト
no_no: sjakk-ridder
pl_pl: rycerz szachowy
sv_se: schackriddare
tr_tr: satranç atı

source: chess-pawn
ar_sa: بيدق الشطرنج
fi_fi: shakkisotilas
hu_hu: sakk-gyalog
ja_jp: チェスのポーン
no_no: sjakkbonde
pl_pl: pionek szachowy
sv_se: schackbonde
tr_tr: satranç piyonu

source: chess-queen
ar_sa: ملكة الشطرنج
fi_fi: shakkikuningatar
hu_hu: sakk-dáma
ja_jp: チェスの女王
no_no: sjakkdronning
pl_pl: szachowa królowa
sv_se: schackdrottning
tr_tr: satranç kraliçesi

source: chess-rook
ar_sa: رخ الشطرنج
fi_fi: shakkitorni
hu_hu: sakkbástya
ja_jp: チェスのルーク
no_no: sjakk-tårn
pl_pl: wieża szachowa
sv_se: schacktorn
tr_tr: satranç kalesi

source: chevron-circle-down
ar_sa: دائرة شيفرون لأسفل
fi_fi: alasviivainen ympyrä
hu_hu: lefelé mutató chevron-kör
ja_jp: シェブロンサークルダウン
no_no: chevron-sirkel-ned
pl_pl: szewron-kółko-w-dół
sv_se: chevron-cirkel-nedåt
tr_tr: aşağı doğru şerit

source: chevron-circle-left
ar_sa: دائرة شيفرون يسار
fi_fi: vasen chevron-ympyrä
hu_hu: balra mutató chevron-kör
ja_jp: シェブロンサークル左
no_no: chevron-sirkel-venstre
pl_pl: szewron-koło-lewo
sv_se: chevron-cirkel-vänster
tr_tr: şevron-daire-sol

source: chevron-circle-right
ar_sa: دائرة شيفرون يمين
fi_fi: oikealle merkityt ympyrät
hu_hu: chevron-kör-jobb
ja_jp: シェブロン・サークル・ライト
no_no: chevron-sirkel-høyre
pl_pl: szewron-koło-prawo
sv_se: chevron-cirkel-höger
tr_tr: sağ şeritli daire

source: chevron-circle-up
ar_sa: دائرة شيفرون للأعلى
fi_fi: chevron-ympyrä ylöspäin
hu_hu: chevron-kör felfelé
ja_jp: シェブロンサークルアップ
no_no: chevron-sirkel-opp
pl_pl: szewron-kółko-w-górę
sv_se: chevron-cirkel-uppåt

source: chevron-down
ar_sa: شيفرون لأسفل
fi_fi: alaspäin suuntautuva chevron
hu_hu: lefelé mutató sáv
ja_jp: 下向きシェブロン
no_no: chevron-ned
pl_pl: szewron w dół
sv_se: chevron-nedåt
tr_tr: aşağı doğru şerit

source: chevron-left
ar_sa: شيفرون يسار
fi_fi: vasen nuoli
hu_hu: balra mutató nyíl
ja_jp: 左向きシェブロン
no_no: chevron-venstre
pl_pl: szewron-lewy
sv_se: chevron-vänster
tr_tr: sol şerit

source: chevron-right
ar_sa: شيفرون يمين
fi_fi: oikealle päin oleva nuoli
hu_hu: jobbra mutató nyíl
ja_jp: 右向きシェブロン
no_no: chevron-høyre
pl_pl: szewron w prawo
sv_se: chevron-höger
tr_tr: sağ şerit

source: chevron-up
ar_sa: شيفرون للأعلى
fi_fi: chevron-ylöspäin
hu_hu: felfelé mutató chevron
ja_jp: 上向きシェブロン
no_no: chevron-opp
pl_pl: szewron w górę
sv_se: chevron-uppåt
tr_tr: yukarı doğru şerit

source: child
ar_sa: طفل
fi_fi: lapsi
hu_hu: gyermek
ja_jp: 子供
no_no: barn
pl_pl: dziecko
sv_se: barn
tr_tr: çocuk

source: chrome
ar_sa: الكروم
fi_fi: kromi
hu_hu: króm
ja_jp: クロム
no_no: krom
pl_pl: chrom
sv_se: krom
tr_tr: krom

source: circle
ar_sa: دائرة
fi_fi: ympyrä
hu_hu: kör
ja_jp: 丸
no_no: sirkel
pl_pl: koło
sv_se: cirkel
tr_tr: daire

source: circle-notch
ar_sa: شق دائري
fi_fi: ympyrälovi
hu_hu: kör alakú bevágás
ja_jp: 円形ノッチ
no_no: sirkelhakk
pl_pl: wycięcie w kształcie koła
sv_se: cirkelskåra
tr_tr: daire çentik

source: clipboard
ar_sa: الحافظة
fi_fi: leikepöytä
hu_hu: vágólap
ja_jp: クリップボード
no_no: utklippstavlen
pl_pl: schowek
sv_se: urklipp
tr_tr: pano

source: clipboard-check
ar_sa: فحص الحافظة
fi_fi: leikepöydän tarkistus
hu_hu: vágólap-ellenőrzés
ja_jp: クリップボードチェック
no_no: utklippstavlen-sjekk
pl_pl: sprawdzanie schowka
sv_se: urklippskontroll
tr_tr: pano kontrolü

source: clipboard-list
ar_sa: قائمة الحافظة
fi_fi: leikepöytäluettelo
hu_hu: vágólaplista
ja_jp: クリップボードリスト
no_no: utklippstavliste
pl_pl: lista schowka
sv_se: urklippslista
tr_tr: pano listesi

source: clock
ar_sa: ساعة
fi_fi: kello
hu_hu: óra
ja_jp: クロック
no_no: klokke
pl_pl: zegar
sv_se: klocka
tr_tr: saat

source: clone
ar_sa: استنساخ
fi_fi: klooni
hu_hu: klón
ja_jp: クローン
no_no: klone
pl_pl: klon
sv_se: klona
tr_tr: klon

source: closed-captioning
ar_sa: الترجمة المغلقة
fi_fi: tekstitys
hu_hu: feliratozás
ja_jp: クローズドキャプション
no_no: teksting for hørselshemmede
pl_pl: napisy dla niesłyszących
sv_se: textning för hörselskadade
tr_tr: altyazı

source: cloud
ar_sa: سحاب
fi_fi: pilvi
hu_hu: felhő
ja_jp: 雲
no_no: sky
pl_pl: chmura
sv_se: moln
tr_tr: bulut

source: cloud-download-alt
ar_sa: تنزيل سحابي بديل
fi_fi: pilvilataus-alt
hu_hu: felhőalapú letöltés-alt
ja_jp: クラウドダウンロード代替
no_no: sky-nedlasting-alt
pl_pl: pobieranie w chmurze-alt
sv_se: moln-nedladdning-alt
tr_tr: bulut-indirme-alt

source: cloud-upload-alt
ar_sa: تحميل سحابي بديل
fi_fi: pilvilataus-alt
hu_hu: felhőfeltöltés-alt
ja_jp: クラウドアップロード代替
no_no: skyopplasting-alt
pl_pl: chmura-przesyłanie-alt
sv_se: molnuppladdning-alt
tr_tr: bulut-yükleme-alt

source: cloudscale
ar_sa: مقياس السحابة
fi_fi: pilviskaalassa
hu_hu: felhőskála
ja_jp: クラウドスケール
no_no: skyskala
pl_pl: skala chmur
sv_se: molnskala
tr_tr: bulut ölçeği

source: cloudsmith
ar_sa: صانع السحاب
fi_fi: pilviseppä
hu_hu: felhőkovács
ja_jp: クラウドスミス
no_no: skysmed
pl_pl: kowal chmur
sv_se: molnsmed
tr_tr: bulut ustası

source: cloudversify
ar_sa: تنويع السحابة
fi_fi: pilviversio
hu_hu: felhőalapú
ja_jp: クラウドバーシファイ
sv_se: molnversifiera
tr_tr: bulutu değiştir

source: code
ar_sa: شفرة
fi_fi: koodi
hu_hu: kód
ja_jp: コード
no_no: kode
pl_pl: kod
sv_se: koda
tr_tr: kod

source: code-branch
ar_sa: فرع الكود
fi_fi: koodihaara
hu_hu: kódág
ja_jp: コードブランチ
no_no: kodegren
pl_pl: gałąź kodu
sv_se: kodgren
tr_tr: kod dalı

source: codepen
ar_sa: كودبين
fi_fi: koodikynä
hu_hu: kódpen
ja_jp: コードペン
no_no: kodepenn
pl_pl: koder
sv_se: kodpenna
tr_tr: kod kalemi

source: codiepie
ar_sa: كوديباي
ja_jp: コディパイ
no_no: kodepie
pl_pl: kodiepie
tr_tr: kodiepie

source: coffee
ar_sa: قهوة
fi_fi: kahvi
hu_hu: kávé
ja_jp: コーヒー
no_no: kaffe
pl_pl: kawa
sv_se: kaffe
tr_tr: Kahve

source: cog
ar_sa: ترس
fi_fi: hammasratas
hu_hu: patkószeg
ja_jp: 歯車
no_no: tannhjul
pl_pl: ząb
sv_se: kugge
tr_tr: dişli

source: cogs
ar_sa: تروس
fi_fi: hampaat
hu_hu: fogaskerekek
ja_jp: 歯車
no_no: tannhjul
pl_pl: trybiki
sv_se: kugghjul
tr_tr: dişliler

source: columns
ar_sa: الأعمدة
fi_fi: sarakkeet
hu_hu: oszlopok
ja_jp: 列
no_no: kolonner
pl_pl: kolumny
sv_se: kolumner
tr_tr: sütunlar

source: comment
ar_sa: تعليق
fi_fi: kommentti
hu_hu: megjegyzés
ja_jp: コメント
no_no: kommentar
pl_pl: komentarz
sv_se: kommentar
tr_tr: Yorum

source: comment-alt
ar_sa: تعليق بديل
fi_fi: kommentti-alt
ja_jp: コメント代替
no_no: kommentar-alt
pl_pl: komentarz-alt
sv_se: kommentar-alt
tr_tr: yorum-alt

source: comment-dots
ar_sa: نقاط التعليق
fi_fi: kommenttipisteet
hu_hu: megjegyzéspontok
ja_jp: コメントドット
no_no: kommentarpunkter
pl_pl: kropki komentarza
sv_se: kommentarpunkter
tr_tr: yorum noktaları
