Repository: magepeopleteam/tour-booking-manager
Catalog: languages/tour-booking-manager-*.po
Languages: ar_sa, fi_fi, hu_hu, ja_jp, no_no, pl_pl, sv_se, tr_tr

source: You have the ability to include detailed tour information and accompanying images here. For instance, you can outline the itinerary for each day of the tour, starting with the first day and continuing on to subsequent days
ar_sa: يمكنك هنا إضافة معلومات مفصلة عن الجولة وصور مرفقة. على سبيل المثال، يمكنك تحديد مسار كل يوم من أيام الجولة، بدءًا من اليوم الأول وحتى الأيام التالية.
fi_fi: Voit sisällyttää tähän yksityiskohtaisia tietoja kierroksesta ja siihen liittyviä kuvia. Voit esimerkiksi hahmotella matkasuunnitelman jokaiselle kierroksen päivälle alkaen ensimmäisestä päivästä ja jatkaen seuraaviin päiviin.
hu_hu: Lehetőség van részletes túrainformációk és kísérő képek megadására. Például felvázolhatja a túra minden napjának útvonalát, az első nappal kezdve, és folytatva a következő napokon.
ja_jp: ツアーの詳細情報と添付画像を掲載できます。例えば、ツアー初日から各日の旅程を概説し、その後の日程まで掲載できます。
no_no: Du kan legge inn detaljert turinformasjon og tilhørende bilder her. Du kan for eksempel skissere reiseruten for hver dag av turen, fra den første dagen og videre til de påfølgende dagene.
pl_pl: Tutaj możesz zamieścić szczegółowe informacje o wycieczce i towarzyszące jej zdjęcia. Na przykład, możesz nakreślić plan podróży na każdy dzień wycieczki, zaczynając od pierwszego dnia i kontynuując go w kolejnych dniach.
sv_se: Du kan inkludera detaljerad turinformation och tillhörande bilder här. Du kan till exempel beskriva resplanen för varje dag av turen, med början från den första dagen och vidare till efterföljande dagar.
tr_tr: Buraya detaylı tur bilgileri ve eşlik eden görseller ekleyebilirsiniz. Örneğin, turun her günü için, ilk günden başlayarak sonraki günlere kadar uzanan bir güzergah belirleyebilirsiniz.

source: Frequently Asked Questions (FAQs) can be conveniently curated and included on this page, providing comprehensive answers to commonly asked questions.
ar_sa: يمكن تنظيم الأسئلة الشائعة (FAQs) بسهولة وإدراجها في هذه الصفحة، مما يوفر إجابات شاملة للأسئلة الشائعة.
fi_fi: Usein kysytyt kysymykset (UKK) voidaan kätevästi koota ja sisällyttää tälle sivulle, josta löytyy kattavat vastaukset usein kysyttyihin kysymyksiin.
hu_hu: A gyakran ismételt kérdések (GYIK) kényelmesen összegyűjthetők és ezen az oldalon is megjeleníthetők, átfogó válaszokat adva a gyakran ismételt kérdésekre.
ja_jp: よくある質問 (FAQ) をこのページにまとめて掲載することで、よく寄せられる質問に対する包括的な回答を得ることができます。
no_no: Ofte stilte spørsmål (FAQ) kan enkelt konfigureres og inkluderes på denne siden, og gir omfattende svar på vanlige spørsmål.
pl_pl: Najczęściej zadawane pytania (FAQ) można wygodnie porządkować i umieszczać na tej stronie. Znajdziesz tam wyczerpujące odpowiedzi na najczęściej zadawane pytania.
sv_se: Vanliga frågor (FAQ) kan enkelt samlas och inkluderas på den här sidan, vilket ger omfattande svar på vanliga frågor.
tr_tr: Sıkça Sorulan Sorular (SSS) kolayca düzenlenebilir ve bu sayfada yer alabilir, sık sorulan sorulara kapsamlı yanıtlar sağlanabilir.

source: Here Other related tours can be added to pique the interest of individuals in our range of available tours.
ar_sa: يمكن هنا إضافة جولات أخرى ذات صلة لإثارة اهتمام الأفراد بمجموعة جولاتنا المتاحة.
fi_fi: Tähän voit lisätä muita aiheeseen liittyviä matkoja herättääksesi yksilöiden kiinnostuksen tarjolla oleviin matkoihimme.
hu_hu: Itt további kapcsolódó túrákat adhat hozzá, hogy felkeltse az egyének érdeklődését az elérhető túráink iránt.
ja_jp: ここで、他の関連ツアーを追加して、弊社が提供可能なツアーの範囲に対する個人の興味を刺激することができます。
no_no: Her kan andre relaterte turer legges til for å vekke interessen til enkeltpersoner i vårt utvalg av tilgjengelige turer.
pl_pl: Tutaj możesz dodać inne powiązane wycieczki, aby zainteresować osoby, które interesują się naszą ofertą.
sv_se: Här kan andra relaterade turer läggas till för att väcka intresset hos individer för vårt utbud av tillgängliga turer.
tr_tr: Burada, mevcut tur yelpazemize bireylerin ilgisini çekmek için diğer ilgili turlar eklenebilir.

source: Contact information for this trip can be added here.
ar_sa: يمكن إضافة معلومات الاتصال الخاصة بهذه الرحلة هنا.
fi_fi: Matkan yhteystiedot voi lisätä tähän.
hu_hu: Az utazás elérhetőségei itt adhatók meg.
ja_jp: この旅行の連絡先情報をここに追加できます。
no_no: Kontaktinformasjon for denne turen kan legges inn her.
pl_pl: Tutaj możesz dodać dane kontaktowe dotyczące tej podróży.
sv_se: Kontaktinformation för denna resa kan läggas till här.
tr_tr: Bu geziye ait iletişim bilgileri buraya eklenebilir.

source: Here, you can write details about offer the opportunity to include highly compelling information pertaining to our tour, in order to entice potential customers into booking it.
ar_sa: هنا، يمكنك كتابة تفاصيل حول فرصة العرض لتضمين معلومات مقنعة للغاية تتعلق بجولتنا، من أجل جذب العملاء المحتملين لحجزها.
fi_fi: Tähän voit kirjoittaa tietoja tarjonnastamme ja sisällyttää erittäin kiinnostavaa tietoa matkastamme houkutellaksesi potentiaalisia asiakkaita varaamaan sen.
hu_hu: Ide írhatsz részleteket arról, hogyan kínálunk lehetőséget arra, hogy vonzó információkat közöljünk az utazásunkról, hogy a potenciális ügyfeleket a lefoglalásra ösztönözzük.
ja_jp: ここでは、潜在的な顧客にツアーを予約してもらうために、ツアーに関する非常に魅力的な情報を含める機会を提供するための詳細を記入できます。
no_no: Her kan du skrive detaljer om tilbudet og muligheten til å inkludere svært overbevisende informasjon knyttet til turen vår, for å lokke potensielle kunder til å bestille den.
pl_pl: Tutaj możesz wpisać szczegóły dotyczące oferty i możliwości dołączenia niezwykle interesujących informacji dotyczących naszej wycieczki, aby zachęcić potencjalnych klientów do jej rezerwacji.
sv_se: Här kan du skriva information om erbjudandet och möjligheten att inkludera mycket övertygande information om vår resa för att locka potentiella kunder att boka den.
tr_tr: Burada, potansiyel müşterilerinizi turumuza rezervasyon yaptırmaya ikna etmek için turumuzla ilgili son derece ilgi çekici bilgileri ekleme fırsatı sunan teklifin ayrıntılarını yazabilirsiniz.

source: Here you can write private note only for understanding admins about this tour.
ar_sa: هنا يمكنك كتابة ملاحظة خاصة فقط لفهم المسؤولين عن هذه الجولة.
fi_fi: Tähän voit kirjoittaa yksityisen viestin vain ymmärrystä antaville ylläpitäjille tästä kiertueesta.
hu_hu: Ide privát üzenetet írhatsz, csak az adminok megértése céljából a túráról.
ja_jp: ここでは、このツアーについて管理者のみが理解できるようにプライベートメモを書き込むことができます。
no_no: Her kan du skrive en privat beskjed om denne turen, kun for forståelsesfulle administratorer.
pl_pl: Tutaj możesz napisać prywatną notatkę na temat tej wycieczki, przeznaczoną wyłącznie dla wyrozumiałych administratorów.
sv_se: Här kan du skriva ett privat meddelande, endast för förståande administratörer, om den här rundturen.
tr_tr: Buraya sadece adminlere bu tur hakkında bilgi vermek amacıyla özel not yazabilirsiniz.

source: Display settings is somthing that you can use to control frontend display.
ar_sa: إعدادات العرض هي شيء يمكنك استخدامه للتحكم في عرض الواجهة الأمامية.
fi_fi: Näyttöasetukset ovat jotain, jolla voit hallita käyttöliittymän näyttöä.
hu_hu: A megjelenítési beállításokkal szabályozhatod a front-end megjelenítését.
ja_jp: 表示設定は、フロントエンドの表示を制御するために使用できるものです。
no_no: Skjerminnstillinger er noe du kan bruke til å kontrollere frontend-skjermen.
pl_pl: Ustawienia wyświetlania pozwalają na kontrolowanie sposobu wyświetlania interfejsu użytkownika.
sv_se: Skärminställningar är något du kan använda för att styra frontend-visningen.
tr_tr: Görüntü ayarları ön yüz görüntüsünü kontrol etmek için kullanabileceğiniz bir şeydir.

source: You can access it by clicking on the ticket types menu item in the left sidebar
ar_sa: يمكنك الوصول إليه بالضغط على عنصر قائمة أنواع التذاكر في الشريط الجانبي الأيسر
fi_fi: Pääset siihen napsauttamalla vasemman sivupalkin lipputyyppien valikkokohtaa.
hu_hu: A bal oldalsávban található jegytípusok menüpontra kattintva érheted el.
ja_jp: 左側のサイドバーにあるチケットタイプのメニュー項目をクリックするとアクセスできます。
no_no: Du får tilgang til den ved å klikke på menyelementet for billetttyper i venstre sidefelt
pl_pl: Dostęp do niego można uzyskać, klikając na pozycję menu „Typy biletów” na pasku bocznym po lewej stronie
sv_se: Du kan komma åt den genom att klicka på menyalternativet för ärendetyper i vänster sidofält.
tr_tr: Sol kenar çubuğundaki bilet türleri menü öğesine tıklayarak erişebilirsiniz.

source: You can import ticket types here . Create new ticket types <a href="post-new.php?post_type=ttbm_ticket_types">Click Me</a>
ar_sa: يمكنك استيراد أنواع التذاكر هنا. أنشئ أنواع تذاكر جديدة. <a href="post-new.php?post_type=ttbm_ticket_types">انقر هنا.</a>
fi_fi: Voit tuoda lipputyyppejä tänne. Luo uusia lipputyyppejä. <a href="post-new.php?post_type=ttbm_ticket_types">Klikkaa minua.</a>
hu_hu: Itt importálhat jegytípusokat. Új jegytípusok létrehozása <a href="post-new.php?post_type=ttbm_ticket_types">Kattintson rám</a>
ja_jp: ここでチケットの種類をインポートできます。新しいチケットの種類を作成するには<a href="post-new.php?post_type=ttbm_ticket_types">、こちらをクリックしてください。</a>
no_no: Du kan importere billetttyper her. Opprett nye billetttyper <a href="post-new.php?post_type=ttbm_ticket_types">Klikk på meg</a>
pl_pl: Tutaj możesz importować typy biletów. Utwórz nowe typy biletów <a href="post-new.php?post_type=ttbm_ticket_types">Kliknij mnie</a>
sv_se: Du kan importera ärendetyper här. Skapa nya ärendetyper <a href="post-new.php?post_type=ttbm_ticket_types">Klicka på mig</a>
tr_tr: Bilet türlerini buraya aktarabilirsiniz. Yeni bilet türleri oluşturun. <a href="post-new.php?post_type=ttbm_ticket_types">Bana tıklayın.</a>

source: Top Tours showcases your best-performing and most popular tour packages. Use it to highlight the most booked or highest-rated experiences. The tone is direct and value-driven, reflecting popularity and performance.
ar_sa: يعرض تطبيق "أفضل الجولات" باقاتك السياحية الأكثر أداءً وشعبية. استخدمه لتسليط الضوء على أكثر التجارب حجزًا أو تقييمًا. يتميز التطبيق بأسلوب مباشر وهادف إلى تقديم قيمة مميزة، مما يعكس شعبيته وأدائه.
fi_fi: Top Tours esittelee parhaiten menestyneitä ja suosituimpia matkapakettejasi. Käytä sitä korostaaksesi eniten varattuja tai parhaiten arvioituja kokemuksia. Sävy on suora ja arvopohjainen, heijastaen suosiota ja suorituskykyä.
hu_hu: A Top Tours bemutatja a legjobban teljesítő és legnépszerűbb utazási csomagjaidat. Használd a legtöbbet foglalt vagy legmagasabbra értékelt élmények kiemelésére. A hangnem közvetlen és értékvezérelt, tükrözve a népszerűséget és a teljesítményt.
ja_jp: Top Toursは、最も成果が高く、最も人気のあるツアーパッケージを紹介しています。予約数が最も多い、または評価の高い体験をハイライトするのに活用してください。そのトーンは直接的で価値重視であり、人気と実績を反映しています。
no_no: Toppturer viser frem dine best presterende og mest populære turpakker. Bruk den til å fremheve de mest bookede eller høyest rangerte opplevelsene. Tonen er direkte og verdidrevet, og gjenspeiler popularitet og ytelse.
pl_pl: Top Tours prezentuje Twoje najlepsze i najpopularniejsze oferty wycieczek. Wykorzystaj tę platformę, aby wyróżnić najczęściej rezerwowane lub najwyżej oceniane atrakcje. Ton jest bezpośredni i zorientowany na wartość, odzwierciedlając popularność i skuteczność.
sv_se: Toppresor visar upp dina bäst presterande och mest populära resepaket. Använd det för att lyfta fram de mest bokade eller högst rankade upplevelserna. Tonen är direkt och värdedriven, vilket återspeglar popularitet och prestanda.
tr_tr: Top Tours, en iyi performans gösteren ve en popüler tur paketlerinizi sergiler. En çok rezervasyon yapılan veya en yüksek puan alan deneyimleri vurgulamak için kullanın. Doğrudan ve değer odaklı bir üslup, popülerliği ve performansı yansıtır.

source: Activity Settings
ar_sa: إعدادات النشاط
fi_fi: Toimintoasetukset
hu_hu: Tevékenységbeállítások
ja_jp: アクティビティ設定
no_no: Aktivitetsinnstillinger
pl_pl: Ustawienia aktywności
sv_se: Aktivitetsinställningar
tr_tr: Etkinlik Ayarları

source: Activities Settings
ar_sa: إعدادات الأنشطة
fi_fi: Aktiviteettien asetukset
hu_hu: Tevékenységek beállításai
ja_jp: アクティビティ設定
no_no: Aktivitetsinnstillinger
pl_pl: Ustawienia działań
sv_se: Aktivitetsinställningar
tr_tr: Etkinlik Ayarları

source: Create New Activity
ar_sa: إنشاء نشاط جديد
fi_fi: Luo uusi aktiviteetti
hu_hu: Új tevékenység létrehozása
ja_jp: 新しいアクティビティを作成する
no_no: Opprett ny aktivitet
pl_pl: Utwórz nową aktywność
sv_se: Skapa ny aktivitet
tr_tr: Yeni Etkinlik Oluştur

source: Add New Activity
ar_sa: إضافة نشاط جديد
fi_fi: Lisää uusi aktiviteetti
hu_hu: Új tevékenység hozzáadása
ja_jp: 新しいアクティビティを追加
no_no: Legg til ny aktivitet
pl_pl: Dodaj nową aktywność
sv_se: Lägg till ny aktivitet
tr_tr: Yeni Etkinlik Ekle

source: Activity is added successfully.
ar_sa: تمت إضافة النشاط بنجاح.
fi_fi: Aktiviteetti on lisätty onnistuneesti.
hu_hu: A tevékenység sikeresen hozzáadva.
ja_jp: アクティビティが正常に追加されました。
no_no: Aktiviteten er lagt til.
pl_pl: Aktywność została pomyślnie dodana.
sv_se: Aktiviteten har lagts till.
tr_tr: Etkinlik başarıyla eklendi.

source: Save
ar_sa: يحفظ
fi_fi: Tallentaa
hu_hu: Megtakarítás
ja_jp: 保存
no_no: Spare
pl_pl: Ratować
sv_se: Spara
tr_tr: Kaydetmek

source: Save & Close
ar_sa: حفظ وإغلاق
fi_fi: Tallenna ja sulje
hu_hu: Mentés és bezárás
ja_jp: 保存して閉じる
no_no: Lagre og lukk
pl_pl: Zapisz i zamknij
sv_se: Spara och stäng
tr_tr: Kaydet ve Kapat

source: Activity Name :
ar_sa: اسم النشاط :
fi_fi: Toiminnan nimi:
hu_hu: Tevékenység neve:
ja_jp: アクティビティ名：
no_no: Aktivitetsnavn:
pl_pl: Nazwa aktywności:
sv_se: Aktivitetsnamn:
tr_tr: Etkinlik Adı :

source: Activity name is required!
ar_sa: اسم النشاط مطلوب!
fi_fi: Toiminnan nimi on pakollinen!
hu_hu: A tevékenység nevének megadása kötelező!
ja_jp: アクティビティ名は必須です。
no_no: Aktivitetsnavn er obligatorisk!
pl_pl: Nazwa aktywności jest wymagana!
sv_se: Aktivitetsnamn krävs!
tr_tr: Etkinlik adı gereklidir!

source: Activity Description :
ar_sa: وصف النشاط :
fi_fi: Toiminnan kuvaus:
hu_hu: Tevékenység leírása:
ja_jp: 活動内容の説明:
no_no: Aktivitetsbeskrivelse:
pl_pl: Opis aktywności:
sv_se: Aktivitetsbeskrivning:
tr_tr: Etkinlik Açıklaması :

source: Activity Icon :
ar_sa: أيقونة النشاط :
fi_fi: Aktiviteettikuvake:
hu_hu: Tevékenység ikon:
ja_jp: アクティビティアイコン:
no_no: Aktivitetsikon:
pl_pl: Ikona aktywności:
sv_se: Aktivitetsikon:
tr_tr: Etkinlik Simgesi :

source: Activity icon is required!
ar_sa: يجب أن يكون هناك رمز النشاط!
fi_fi: Toimintakuvake on pakollinen!
hu_hu: A tevékenység ikonja kötelező!
ja_jp: アクティビティアイコンは必須です。
no_no: Aktivitetsikon er obligatorisk!
pl_pl: Ikona aktywności jest wymagana!
sv_se: Aktivitetsikon krävs!
tr_tr: Etkinlik simgesi gereklidir!

source: Admin Note Settings
ar_sa: إعدادات ملاحظة المسؤول
fi_fi: Järjestelmänvalvojan huomautusasetukset
hu_hu: Adminisztrátori megjegyzések beállításai
ja_jp: 管理者メモ設定
no_no: Innstillinger for administratornotater
pl_pl: Ustawienia notatek administratora
sv_se: Inställningar för administratörsanteckningar
tr_tr: Yönetici Not Ayarları

source: Note
ar_sa: ملحوظة
fi_fi: Huomautus
hu_hu: Megjegyzés
ja_jp: 注記
no_no: Merknad
pl_pl: Notatka
sv_se: Obs
tr_tr: Not

source: Contact Settings
ar_sa: إعدادات الاتصال
fi_fi: Yhteystietojen asetukset
hu_hu: Kapcsolatbeállítások
ja_jp: 連絡先設定
no_no: Kontaktinnstillinger
pl_pl: Ustawienia kontaktu
sv_se: Kontaktinställningar
tr_tr: İletişim Ayarları

source: Contact E-Mail
ar_sa: البريد الإلكتروني للتواصل
fi_fi: Yhteystiedot Sähköposti
hu_hu: Kapcsolatfelvételi e-mail cím
ja_jp: 連絡先メールアドレス
no_no: Kontakt e-post
pl_pl: Adres e-mail kontaktowy
sv_se: Kontakta e-postadress
tr_tr: İletişim E-postası

source: Please enter Contact Email
ar_sa: الرجاء إدخال البريد الإلكتروني للاتصال
fi_fi: Anna yhteyshenkilön sähköpostiosoite
hu_hu: Kérjük, adja meg az elérhetőségi e-mail címet
ja_jp: 連絡先メールアドレスを入力してください
no_no: Vennligst skriv inn kontakt-e-postadresse
pl_pl: Proszę podać adres e-mail kontaktowy
sv_se: Ange kontakt-e-postadress
tr_tr: Lütfen İletişim E-postanızı girin

source: Contact Phone
ar_sa: رقم الهاتف للاتصال
fi_fi: Yhteystiedot Puhelinnumero
hu_hu: Kapcsolattartó telefonszáma
ja_jp: 連絡先電話番号
no_no: Kontakttelefon
pl_pl: Telefon kontaktowy
sv_se: Kontakttelefon
tr_tr: İletişim Telefonu

source: Please enter Contact Phone
ar_sa: الرجاء إدخال رقم الهاتف للتواصل
fi_fi: Anna yhteyshenkilön puhelinnumero
hu_hu: Kérjük, adja meg a kapcsolattartó telefonszámát
ja_jp: 連絡先電話番号を入力してください
no_no: Vennligst skriv inn kontakttelefonnummer
pl_pl: Proszę podać numer telefonu kontaktowego
sv_se: Ange kontakttelefonnummer
tr_tr: Lütfen İletişim Telefonunu giriniz

source: Date Configuration
ar_sa: تكوين التاريخ
fi_fi: Päivämäärän määritys
hu_hu: Dátumkonfiguráció
ja_jp: 日付の設定
no_no: Datokonfigurasjon
pl_pl: Konfiguracja daty
sv_se: Datumkonfiguration
tr_tr: Tarih Yapılandırması

source: Tour type and date time can be easily configured here, providing a crucial feature for recurring, fixed, or specific date tours.
ar_sa: من الممكن تكوين نوع الجولة ووقت التاريخ بسهولة هنا، مما يوفر ميزة أساسية للجولات المتكررة أو الثابتة أو ذات التاريخ المحدد.
fi_fi: Kierroksen tyyppi ja päivämäärä ja kellonaika voidaan helposti määrittää täällä, mikä on ratkaisevan tärkeää toistuville, kiinteille tai tiettyyn päivämäärään perustuville kierroksille.
hu_hu: A túra típusa és dátuma/ideje itt könnyen konfigurálható, ami kulcsfontosságú funkciót biztosít az ismétlődő, fix vagy adott dátumú túrák esetében.
ja_jp: ツアーの種類と日時はここで簡単に設定でき、定期的なツアー、固定のツアー、特定の日付のツアーに重要な機能を提供します。
no_no: Turtype og dato og klokkeslett kan enkelt konfigureres her, noe som gir en viktig funksjon for gjentakende, faste eller spesifikke datoturer.
pl_pl: Tutaj można łatwo skonfigurować typ wycieczki oraz datę i godzinę, co jest istotną funkcją w przypadku wycieczek cyklicznych, stałych lub w określonych datach.
sv_se: Turtyp och datumtid kan enkelt konfigureras här, vilket är en viktig funktion för återkommande, fasta eller specifika datumturer.
tr_tr: Tur türü ve tarih saati burada kolayca yapılandırılabilir, bu da tekrarlayan, sabit veya belirli tarihli turlar için önemli bir özellik sağlar.

source: Type
ar_sa: يكتب
fi_fi: Tyyppi
hu_hu: Típus
ja_jp: タイプ
pl_pl: Typ
sv_se: Typ
tr_tr: Tip

source: Start Date & Time
ar_sa: تاريخ ووقت البدء
fi_fi: Aloituspäivämäärä ja -aika
hu_hu: Kezdő dátum és idő
ja_jp: 開始日時
no_no: Startdato og -klokkeslett
pl_pl: Data i godzina rozpoczęcia
sv_se: Startdatum och tid
tr_tr: Başlangıç Tarihi ve Saati

source: End Date & Time
ar_sa: تاريخ ووقت الانتهاء
fi_fi: Päättymispäivä ja -aika
hu_hu: Befejezési dátum és idő
ja_jp: 終了日時
no_no: Sluttdato og -klokkeslett
pl_pl: Data i godzina zakończenia
sv_se: Slutdatum och tid
tr_tr: Bitiş Tarihi ve Saati

source: Reg. End Date & Time
ar_sa: تاريخ ووقت انتهاء التسجيل
fi_fi: Rek. päättymispäivämäärä ja -aika
hu_hu: Regisztráció vége dátuma és időpontja
ja_jp: 登録終了日時
no_no: Registrering sluttdato og -klokkeslett
pl_pl: Data i godzina zakończenia rejestracji
sv_se: Slutdatum och tid för registrering
tr_tr: Kayıt Bitiş Tarihi ve Saati

source: Check in Date & Time
ar_sa: تاريخ ووقت تسجيل الوصول
fi_fi: Sisäänkirjautumispäivämäärä ja -aika
hu_hu: Bejelentkezés dátuma és időpontja
ja_jp: チェックイン日時
no_no: Innsjekkingsdato og -klokkeslett
pl_pl: Data i godzina zameldowania
sv_se: Incheckningsdatum och tid
tr_tr: Giriş Tarihi ve Saati

source: Check Out Date
ar_sa: تاريخ الخروج
fi_fi: Uloskirjautumispäivä
hu_hu: Kijelentkezés dátuma
ja_jp: チェックアウト日
no_no: Utsjekkingsdato
pl_pl: Data wymeldowania
sv_se: Utcheckningsdatum
tr_tr: Çıkış Tarihi

source: Add New Particular date
ar_sa: إضافة تاريخ خاص جديد
fi_fi: Lisää uusi tietty päivämäärä
hu_hu: Új konkrét dátum hozzáadása
ja_jp: 新しい特定の日付を追加
no_no: Legg til ny spesifikk dato
pl_pl: Dodaj nową konkretną datę
sv_se: Lägg till nytt specifikt datum
tr_tr: Yeni Belirli Tarih Ekle

source: Tour Start Date & Time
ar_sa: تاريخ ووقت بدء الجولة
fi_fi: Kierroksen alkamispäivä ja -aika
hu_hu: Túra kezdési dátuma és időpontja
ja_jp: ツアー開始日時
no_no: Startdato og -tid for turen
pl_pl: Data i godzina rozpoczęcia wycieczki
sv_se: Turens startdatum och tid
tr_tr: Tur Başlangıç Tarihi ve Saati

source: Tour Repeat Pattern
ar_sa: نمط تكرار الجولة
fi_fi: Kierroksen toistokuvio
hu_hu: Túra ismétlődési mintája
ja_jp: ツアー繰り返しパターン
no_no: Mønster for gjentakelse av tur
pl_pl: Wzór powtarzania trasy
sv_se: Mönster för upprepad rundtur
tr_tr: Tur Tekrar Deseni

source: Configure how often this tour repeats
ar_sa: تكوين عدد مرات تكرار هذه الجولة
fi_fi: Määritä, kuinka usein tämä kierros toistuu
hu_hu: Állítsa be a túra ismétlődésének gyakoriságát
ja_jp: このツアーを繰り返す頻度を設定する
no_no: Konfigurer hvor ofte denne turen gjentas
pl_pl: Skonfiguruj częstotliwość powtarzania tej wycieczki
sv_se: Konfigurera hur ofta den här rundturen upprepas
tr_tr: Bu turun ne sıklıkla tekrarlanacağını yapılandırın

source: Custom
ar_sa: مخصص
fi_fi: Mukautettu
hu_hu: Szokás
ja_jp: カスタム
no_no: Skikk
pl_pl: Zwyczaj
sv_se: Beställnings
tr_tr: Gelenek

source: End Repeat
ar_sa: إنهاء التكرار
fi_fi: Toista loppuun
hu_hu: Ismétlés vége
ja_jp: 繰り返し終了
no_no: Slutt på gjentakelse
pl_pl: Zakończ powtarzanie
sv_se: Avsluta upprepning
tr_tr: Tekrarı Sonlandır

source: Never
ar_sa: أبداً
fi_fi: Ei koskaan
hu_hu: Soha
ja_jp: 一度もない
no_no: Aldri
pl_pl: Nigdy
sv_se: Aldrig
tr_tr: Asla

source: After occurrence
ar_sa: بعد حدوثه
fi_fi: Tapahtuman jälkeen
hu_hu: Előfordulás után
ja_jp: 発生後
no_no: Etter forekomsten
pl_pl: Po wystąpieniu
sv_se: Efter händelsen
tr_tr: Oluşumdan sonra

source: On
ar_sa: على
fi_fi: Päällä
ja_jp: の上
no_no: På
pl_pl: NA
sv_se: På
tr_tr: Açık

source: Tour Time Slots Configuration
ar_sa: تكوين فترات زمنية للجولة
fi_fi: Kierrosaikojen konfigurointi
hu_hu: Túraidő-ablakok konfigurációja
ja_jp: ツアー時間枠の設定
no_no: Konfigurasjon av tidsluker for tur
pl_pl: Konfiguracja przedziałów czasowych wycieczki
sv_se: Konfiguration av tidsluckor för rundturer
tr_tr: Tur Zaman Aralığı Yapılandırması

source: Configure available tour time slots for booking
ar_sa: تكوين فترات زمنية للجولة المتاحة للحجز
fi_fi: Määritä käytettävissä olevat kierroksen aikavälit varausta varten
hu_hu: Konfigurálja a foglaláshoz elérhető túraidő-réseket
ja_jp: 予約可能なツアー時間枠を設定する
no_no: Konfigurer tilgjengelige tidsluker for turbestilling
pl_pl: Skonfiguruj dostępne przedziały czasowe wycieczki do rezerwacji
sv_se: Konfigurera tillgängliga tidsluckor för turerna för bokning
tr_tr: Rezervasyon için kullanılabilir tur zaman aralıklarını yapılandırın

source: Enable Tour Time Slots
ar_sa: تمكين فترات زمنية للجولة
fi_fi: Ota käyttöön kiertoajelun aikavälit
hu_hu: Túraidő-sávok engedélyezése
ja_jp: ツアー時間枠を有効にする
no_no: Aktiver tidsluker for turné
pl_pl: Włącz przedziały czasowe wycieczki
sv_se: Aktivera tidsluckor för rundturer
tr_tr: Tur Zaman Aralıklarını Etkinleştir

source: Time Slot Label
ar_sa: تسمية الفترة الزمنية
fi_fi: Aikavälin otsikko
hu_hu: Idősáv címkéje
ja_jp: 時間帯ラベル
no_no: Etikett for tidsluke
pl_pl: Etykieta przedziału czasowego
sv_se: Etikett för tidslucka
tr_tr: Zaman Aralığı Etiketi

source: Time
ar_sa: وقت
fi_fi: Aika
hu_hu: Idő
ja_jp: 時間
no_no: Tid
pl_pl: Czas
sv_se: Tid
tr_tr: Zaman

source: Add Slot
ar_sa: إضافة فتحة
fi_fi: Lisää paikka
hu_hu: Hely hozzáadása
ja_jp: スロットを追加
no_no: Legg til spor
pl_pl: Dodaj gniazdo
sv_se: Lägg till plats
tr_tr: Yuva Ekle

source: Tour Off Days And Dates
ar_sa: أيام وتواريخ جولة العطلة
fi_fi: Kiertueen poissaolopäivät ja päivämäärät
hu_hu: Turnémentes napok és dátumok
ja_jp: ツアー休業日
no_no: Turfrie dager og datoer
pl_pl: Dni i daty wycieczek
sv_se: Turens lediga dagar och datum
tr_tr: Turun Kapalı Günleri ve Tarihleri

source: Configure Tour Off Days And Dates
ar_sa: تكوين أيام وتواريخ الجولة
fi_fi: Määritä kiertueen poissaolopäivät ja päivämäärät
hu_hu: Túra szünnapjainak és dátumainak konfigurálása
ja_jp: ツアーの休日と日付を設定する
no_no: Konfigurer fridager og datoer for tur
pl_pl: Konfiguruj dni i daty wyłączone z wycieczki
sv_se: Konfigurera lediga dagar och datum för rundturen
tr_tr: Tur Kapalı Günlerini ve Tarihlerini Yapılandırın

source: Off Days
ar_sa: أيام العطلة
fi_fi: Vapaapäivät
hu_hu: Szabadnapok
ja_jp: 休日
no_no: Fridager
pl_pl: Dni wolne
sv_se: Lediga dagar
tr_tr: Tatil Günleri
