Repository: magepeopleteam/tour-booking-manager
Catalog: languages/tour-booking-manager-*.po
Languages: ar_sa, fi_fi, hu_hu, ja_jp, no_no, pl_pl, sv_se, tr_tr

source: telegram-plane
ar_sa: طائرة برقية
fi_fi: sähkekone
hu_hu: távirat-repülőgép
ja_jp: 電報機
no_no: telegram-fly
pl_pl: samolot telegraficzny
sv_se: telegram-plan
tr_tr: telgraf uçağı

source: tencent-weibo
ar_sa: تينسنت ويبو
ja_jp: テンセント-微博

source: terminal
ar_sa: صالة
fi_fi: terminaali
hu_hu: terminál
ja_jp: ターミナル

source: text-height
ar_sa: ارتفاع النص
fi_fi: tekstin korkeus
hu_hu: szövegmagasság
ja_jp: テキストの高さ
no_no: teksthøyde
pl_pl: wysokość tekstu
sv_se: texthöjd
tr_tr: metin yüksekliği

source: text-width
ar_sa: عرض النص
fi_fi: tekstin leveys
hu_hu: szövegszélesség
ja_jp: テキスト幅
no_no: tekstbredde
pl_pl: szerokość tekstu
sv_se: textbredd
tr_tr: metin genişliği

source: th
ar_sa: ذ
ja_jp: 番目
pl_pl: ten
sv_se: e
tr_tr: inci

source: th-large
ar_sa: كبير جدًا
fi_fi: th-suuri
hu_hu: th-nagy
ja_jp: th-大きい
no_no: th-stor
pl_pl: th-duży
sv_se: den stora
tr_tr: th-büyük

source: th-list
ar_sa: القائمة
fi_fi: th-lista
hu_hu: th-lista
ja_jp: th-リスト
no_no: th-liste
pl_pl: lista-ta
sv_se: th-lista

source: themeisle
ar_sa: ممر الموضوع
fi_fi: teemasaari
hu_hu: témasziget
ja_jp: テーマアイル
pl_pl: wyspa tematyczna
tr_tr: tema koridoru

source: thermometer
ar_sa: ميزان الحرارة
fi_fi: lämpömittari
hu_hu: hőmérő
ja_jp: 温度計
no_no: termometer
pl_pl: termometr
sv_se: termometer
tr_tr: termometre

source: thermometer-empty
ar_sa: مقياس الحرارة فارغ
fi_fi: lämpömittari tyhjä
hu_hu: üres hőmérő
ja_jp: 温度計が空
no_no: termometer-tomt
pl_pl: termometr-pusty
sv_se: termometer-tom
tr_tr: termometre-boş

source: thermometer-full
ar_sa: مقياس الحرارة ممتلئ
fi_fi: lämpömittari täynnä
hu_hu: tele hőmérő
ja_jp: 温度計満タン
no_no: termometer fullt
pl_pl: termometr-pełny
sv_se: termometern full
tr_tr: termometre dolu

source: thermometer-half
ar_sa: ميزان حرارة نصف
fi_fi: lämpömittaripuolikas
hu_hu: hőmérő-fél
ja_jp: 温度計半分
no_no: termometer-halv
pl_pl: termometr-połowa
sv_se: termometer-halv
tr_tr: termometre yarısı

source: thermometer-quarter
ar_sa: ميزان حرارة ربع
fi_fi: lämpömittari neljännesosa
hu_hu: negyedhőmérő
ja_jp: 温度計-25セント
no_no: termometer-kvart
pl_pl: termometr-ćwierć
sv_se: termometer-kvart
tr_tr: termometre-çeyrek

source: thermometer-three-quarters
ar_sa: مقياس حرارة ثلاثة أرباع
fi_fi: lämpömittari-kolme neljäsosaa
hu_hu: háromnegyedes hőmérő
ja_jp: 温度計-4分の3
no_no: termometer-tre fjerdedeler
pl_pl: termometr-trzy czwarte
sv_se: termometer-tre fjärdedelar
tr_tr: termometre üç çeyrek

source: thumbs-down
ar_sa: إبهام لأسفل
fi_fi: peukalo alas
hu_hu: lefelé mutató hüvelykujj
ja_jp: 反対
no_no: tommelen ned
pl_pl: kciuk w dół
sv_se: tummen ner
tr_tr: başparmak aşağı

source: thumbs-up
ar_sa: ممتاز
fi_fi: peukku ylös
hu_hu: felfele mutató hüvelykujj
ja_jp: いいぞ
no_no: tommelen opp
pl_pl: kciuk w górę
sv_se: tummen upp
tr_tr: başparmak havaya

source: thumbtack
ar_sa: دبوس طبعة
fi_fi: nasta
hu_hu: rajzszeg
ja_jp: 画鋲
no_no: tegnestift
pl_pl: pluskiewka kreślarska
sv_se: häftstift
tr_tr: raptiye

source: ticket-alt
ar_sa: تذكرة بديلة
fi_fi: lippu-alt
ja_jp: チケット代替
no_no: billett-alt
pl_pl: bilet-alt
sv_se: biljett-alt
tr_tr: bilet-alt

source: times
ar_sa: الأوقات
fi_fi: kertaa
hu_hu: alkalommal
ja_jp: 回
no_no: ganger
pl_pl: czasy
sv_se: gånger
tr_tr: kez

source: times-circle
ar_sa: دائرة زمنية
fi_fi: aikaympyrä
hu_hu: időkörök
ja_jp: タイムズサークル
no_no: tidssirkel
pl_pl: krąg czasu
sv_se: tidscirkeln
tr_tr: zaman çemberi

source: tint
ar_sa: لون
fi_fi: sävy
hu_hu: színez
ja_jp: 色合い
no_no: fargetone
pl_pl: odcień
sv_se: färgton
tr_tr: renk tonu

source: toggle-off
ar_sa: إيقاف التشغيل
fi_fi: poiskytkentä
hu_hu: ki-/bekapcsolás
ja_jp: トグルオフ
no_no: slå av
pl_pl: wyłączanie
sv_se: avstängning
tr_tr: geçiş kapalı

source: toggle-on
ar_sa: التبديل
fi_fi: päälle kytkettävä
hu_hu: bekapcsolható
ja_jp: トグルオン
no_no: slå på
pl_pl: włącz-włącz
sv_se: påslagning
tr_tr: açma-kapama

source: trademark
ar_sa: علامة تجارية
fi_fi: tavaramerkki
hu_hu: védjegy
ja_jp: 商標
no_no: varemerke
pl_pl: znak firmowy
sv_se: varumärke
tr_tr: ticari marka

source: train
ar_sa: يدرب
fi_fi: kouluttaa
hu_hu: vonat
ja_jp: 電車
no_no: tog
pl_pl: pociąg
sv_se: tåg
tr_tr: tren

source: transgender
ar_sa: متحول جنسيًا
fi_fi: transsukupuolinen
hu_hu: transznemű
ja_jp: トランスジェンダー
no_no: transkjønnet
pl_pl: transpłciowy
sv_se: transperson
tr_tr: transseksüel

source: transgender-alt
ar_sa: متحول جنسيًا-بديل
fi_fi: transsukupuolinen-alt
hu_hu: transznemű-alt
ja_jp: トランスジェンダー・オルタナティブ
no_no: transkjønnet alternativ
pl_pl: transpłciowy-alt
sv_se: trans-alt
tr_tr: transgender-alternatif

source: trash
ar_sa: نفاية
fi_fi: roska
hu_hu: szemét
ja_jp: ごみ
no_no: søppel
pl_pl: śmieci
sv_se: skräp
tr_tr: çöp

source: trash-alt
ar_sa: سلة المهملات البديلة
fi_fi: roskakori-alt
ja_jp: ゴミの代替
no_no: søppel-alt
pl_pl: śmietnik-alt
sv_se: papperskorgen-alt
tr_tr: çöp-alt

source: tree
ar_sa: شجرة
fi_fi: puu
hu_hu: fa
ja_jp: 木
no_no: tre
pl_pl: drzewo
sv_se: träd
tr_tr: ağaç

source: trello
ar_sa: تريلو
ja_jp: トレロ

source: tripadvisor
ar_sa: تريب أدفايزر
ja_jp: トリップアドバイザー

source: trophy
ar_sa: غنيمة
fi_fi: palkinto
hu_hu: trófea
ja_jp: トロフィー
no_no: trofé
pl_pl: trofeum
sv_se: trofé
tr_tr: kupa

source: truck
ar_sa: شاحنة
fi_fi: kuorma-auto
hu_hu: teherautó
ja_jp: トラック
no_no: lastebil
pl_pl: ciężarówka
sv_se: lastbil
tr_tr: kamyon

source: truck-loading
ar_sa: تحميل الشاحنات
fi_fi: kuorma-auton lastaus
hu_hu: teherautó-rakodás
ja_jp: トラック積み込み
no_no: lastebillasting
pl_pl: załadunek ciężarówki
sv_se: lastbilslastning
tr_tr: kamyon yükleme

source: truck-moving
ar_sa: نقل الشاحنات
fi_fi: kuorma-auton siirto
hu_hu: teherautó-mozgatás
ja_jp: トラック移動
no_no: lastebilflytting
pl_pl: przeprowadzka ciężarówką
sv_se: lastbilsflytt
tr_tr: kamyon taşımacılığı

source: tty
ar_sa: تي تي واي
ja_jp: 端末

source: tumblr
ar_sa: تمبلر
ja_jp: タンブラー

source: tumblr-square
ar_sa: ساحة تمبلر
fi_fi: tumblr-neliö
hu_hu: tumblr-négyzet
ja_jp: tumblrスクエア
no_no: tumblr-kvadrat
pl_pl: tumblr-kwadrat
sv_se: tumblr-kvadrat
tr_tr: tumblr-kare

source: tv
ar_sa: تلفزيون
ja_jp: テレビ
no_no: TV-en
pl_pl: telewizja
sv_se: TV:n

source: twitch
ar_sa: نشل
fi_fi: nykiä
hu_hu: rángatózás
ja_jp: けいれん
no_no: rykke
pl_pl: skurcz
sv_se: rycka
tr_tr: seğirme

source: twitter
ar_sa: تغريد
fi_fi: viserrys
ja_jp: ツイッター
pl_pl: świergot
sv_se: kvittra

source: twitter-square
ar_sa: تويتر سكوير
fi_fi: Twitter-aukio
ja_jp: ツイッタースクエア
no_no: Twitter-torget
pl_pl: kwadrat Twittera
sv_se: twitter-torget
tr_tr: twitter karesi

source: typo3
ar_sa: خطأ مطبعي رقم 3
hu_hu: elírási hiba3
ja_jp: タイプミス3
no_no: skrivefeil3
sv_se: stavfel3
tr_tr: tipo3

source: uber
ar_sa: أوبر
hu_hu: über
ja_jp: ウーバー

source: uikit
ar_sa: أويكيت
ja_jp: ウイキット

source: umbrella
ar_sa: مظلة
fi_fi: sateenvarjo
hu_hu: esernyő
ja_jp: 傘
no_no: paraply
pl_pl: parasol
sv_se: paraply
tr_tr: şemsiye

source: underline
ar_sa: تسطير
fi_fi: korostaa
hu_hu: aláhúzás
ja_jp: 下線
no_no: understrek
pl_pl: podkreślać
sv_se: betona
tr_tr: altını çizmek

source: undo
ar_sa: التراجع
fi_fi: kumoa
hu_hu: visszavonás
ja_jp: 元に戻す
no_no: angre
pl_pl: anulować
sv_se: ångra
tr_tr: geri al

source: undo-alt
ar_sa: التراجع عن البديل
fi_fi: kumoa-alt
hu_hu: visszavonás-alt
ja_jp: 元に戻す-Alt
no_no: angre-alt
pl_pl: cofnij-alt
sv_se: ångra-alt
tr_tr: geri al-alt

source: uniregistry
ar_sa: سجل جامعي
ja_jp: ユニレジストリ
no_no: uniregister
pl_pl: rejestr uniregistry
sv_se: oregistrerat
tr_tr: üniversite kayıt bürosu

source: universal-access
ar_sa: الوصول الشامل
fi_fi: yleiskäyttöinen
hu_hu: univerzális hozzáférésű
ja_jp: ユニバーサルアクセス
no_no: universell tilgang
pl_pl: uniwersalny dostęp
sv_se: universell åtkomst
tr_tr: evrensel erişim

source: university
ar_sa: جامعة
fi_fi: yliopisto
hu_hu: egyetemi
ja_jp: 大学
no_no: universitet
pl_pl: uniwersytet
sv_se: universitet
tr_tr: üniversite

source: unlink
ar_sa: فك الارتباط
fi_fi: irrota
hu_hu: leválasztás
ja_jp: リンクを解除
no_no: koble fra
pl_pl: odczepić
sv_se: ta bort länken
tr_tr: bağlantıyı kaldır

source: unlock
ar_sa: فتح
fi_fi: avata
hu_hu: kinyit
ja_jp: ロック解除
no_no: låse opp
pl_pl: odblokować
sv_se: låsa upp
tr_tr: kilidini aç

source: unlock-alt
ar_sa: إلغاء القفل البديل
hu_hu: feloldás-alt
ja_jp: ロック解除-Alt
no_no: opplås-alt
pl_pl: odblokuj-alt
sv_se: upplåsning-alt
tr_tr: kilidi aç-alt

source: untappd
ar_sa: غير قابل للنقر
fi_fi: käyttämätön
hu_hu: kihasználatlan
ja_jp: 未実装
no_no: uutnyttet
pl_pl: niezaaplikowany
sv_se: otappad

source: upload
ar_sa: رفع
fi_fi: lataa
hu_hu: feltöltés
ja_jp: アップロード
no_no: laste opp
pl_pl: wgrywać
sv_se: ladda upp
tr_tr: yüklemek

source: user
ar_sa: مستخدم
fi_fi: käyttäjä
hu_hu: felhasználó
ja_jp: ユーザー
no_no: bruker
pl_pl: użytkownik
sv_se: användare
tr_tr: kullanıcı

source: user-circle
ar_sa: دائرة المستخدم
fi_fi: käyttäjäpiiri
hu_hu: felhasználói kör
ja_jp: ユーザーサークル
no_no: brukerkrets
pl_pl: krąg użytkowników
sv_se: användarkrets
tr_tr: kullanıcı çemberi

source: user-md
ar_sa: المستخدم-md
fi_fi: käyttäjän päätelaite
ja_jp: ユーザーMD
no_no: bruker-md
pl_pl: użytkownik-md
sv_se: användar-md
tr_tr: kullanıcı-md

source: user-plus
ar_sa: المستخدم زائد
fi_fi: käyttäjä plus
hu_hu: felhasználó plusz
ja_jp: ユーザープラス
no_no: bruker-pluss
pl_pl: użytkownik-plus
sv_se: användare-plus
tr_tr: kullanıcı-artı

source: user-secret
ar_sa: سر المستخدم
fi_fi: käyttäjän salaisuus
hu_hu: felhasználói titok
ja_jp: ユーザーシークレット
no_no: brukerhemmelighet
pl_pl: tajny klucz użytkownika
sv_se: användarhemlighet
tr_tr: kullanıcı sırrı

source: user-times
ar_sa: أوقات المستخدم
fi_fi: käyttäjäajat
hu_hu: felhasználói idők
ja_jp: ユーザー時間
no_no: brukertider
pl_pl: czasy użytkowania
sv_se: användartider
tr_tr: kullanıcı süreleri

source: users
ar_sa: المستخدمين
fi_fi: käyttäjät
hu_hu: felhasználók
ja_jp: ユーザー
no_no: brukere
pl_pl: użytkownicy
sv_se: användare
tr_tr: kullanıcılar

source: ussunnah
ar_sa: السنة
ja_jp: ウススンナ
tr_tr: ussünnet

source: utensil-spoon
ar_sa: ملعقة أدوات المائدة
fi_fi: ruokailuväline-lusikka
hu_hu: evőeszköz-kanál
ja_jp: 道具-スプーン
no_no: redskapsskje
pl_pl: łyżka-sztućce
sv_se: redskapssked
tr_tr: mutfak eşyası-kaşık

source: utensils
ar_sa: أواني
fi_fi: ruokailuvälineet
hu_hu: evőeszközök
ja_jp: 調理器具
no_no: bestikk
pl_pl: przybory
sv_se: bestick
tr_tr: mutfak eşyaları

source: vaadin
ar_sa: فادين
ja_jp: ヴァーディン

source: venus
ar_sa: الزهرة
hu_hu: Vénusz
ja_jp: 金星
pl_pl: Wenus
tr_tr: Venüs

source: venus-double
ar_sa: الزهرة المزدوجة
fi_fi: venus-kaksoiskappale
hu_hu: Vénusz-kettős
ja_jp: 金星二重
no_no: Venus-dobbel
pl_pl: Wenus-podwójna
sv_se: Venus-dubbel
tr_tr: venüs-çift

source: venus-mars
ar_sa: الزهرة والمريخ
hu_hu: Vénusz-Mars
ja_jp: 金星と火星
pl_pl: Wenus-Mars
tr_tr: Venüs-Mars

source: viacoin
ar_sa: فياكوين
ja_jp: ビアコイン

source: viadeo
ar_sa: فياديو
ja_jp: ビアデオ

source: viadeo-square
ar_sa: ساحة فياديو
fi_fi: viadeo-aukio
hu_hu: viadeo-tér
ja_jp: ビアデオ広場
no_no: viadeo-torget
pl_pl: viadeo-kwadrat
sv_se: viadeo-torget
tr_tr: viadeo-kare

source: vial
ar_sa: قارورة
fi_fi: injektiopullo
hu_hu: fiola
ja_jp: バイアル
no_no: hetteglass
pl_pl: fiolka
sv_se: injektionsflaska
tr_tr: şişe

source: vials
ar_sa: قوارير
fi_fi: injektiopullot
hu_hu: fiolák
ja_jp: バイアル
no_no: hetteglass
pl_pl: fiolki
sv_se: ampuller
tr_tr: şişeler

source: viber
ar_sa: فايبر
ja_jp: バイバー

source: video
ar_sa: فيديو
hu_hu: videó
ja_jp: ビデオ
pl_pl: wideo

source: video-slash
ar_sa: مقطع فيديو مائل
hu_hu: videó-perjel
ja_jp: ビデオスラッシュ
pl_pl: ukośnik wideo
tr_tr: video-eğik çizgi

source: vimeo
ar_sa: فيميو
ja_jp: ヴィメオ

source: vimeo-square
ar_sa: فيميو سكوير
ja_jp: Vimeoスクエア
tr_tr: vimeo-kare

source: vimeo-v
ar_sa: فيميو-في

source: vine
ar_sa: كرمة
fi_fi: viiniköynnös
hu_hu: szőlőtőke
ja_jp: つる
no_no: vinranke
pl_pl: winorośl
sv_se: vin
tr_tr: asma

source: vk
ar_sa: في كيه
pl_pl: wk

source: vnv
ar_sa: فنف

source: volleyball-ball
ar_sa: كرة الطائرة
fi_fi: lentopallo
hu_hu: röplabda
ja_jp: バレーボール
no_no: volleyball
pl_pl: piłka siatkowa
sv_se: volleyboll
tr_tr: voleybol topu

source: volume-down
ar_sa: خفض الصوت
fi_fi: äänenvoimakkuuden vähennys
hu_hu: hangerő csökkentése
ja_jp: 音量を下げる
no_no: volum ned
pl_pl: zmniejszanie głośności
sv_se: volym ned
tr_tr: ses kısma

source: volume-off
ar_sa: إيقاف تشغيل الصوت
fi_fi: äänenvoimakkuuden vähennys
hu_hu: hangerő csökkentése
ja_jp: 音量オフ
no_no: volum av
pl_pl: wyłączenie głośności
sv_se: volym av
tr_tr: ses kapalı

source: volume-up
ar_sa: رفع مستوى الصوت
fi_fi: äänenvoimakkuuden lisäys
hu_hu: hangerőnövelés
ja_jp: ボリュームアップ
no_no: volum opp
pl_pl: zwiększanie głośności
sv_se: volym upp
tr_tr: ses açma

source: warehouse
ar_sa: مستودع
fi_fi: varasto
hu_hu: raktár
ja_jp: 倉庫
no_no: lager
pl_pl: magazyn
sv_se: lager
tr_tr: depo

source: weibo
ar_sa: ويبو
ja_jp: 微博

source: weight
ar_sa: وزن
fi_fi: paino
hu_hu: súly
ja_jp: 重さ
no_no: vekt
pl_pl: waga
sv_se: vikt
tr_tr: ağırlık

source: weixin
ar_sa: ويكسين
hu_hu: veixin
ja_jp: ウェイシン

source: whatsapp
ar_sa: واتساب
ja_jp: ワッツアップ

source: whatsapp-square
ar_sa: واتساب سكوير
fi_fi: WhatsApp-aukio
ja_jp: WhatsAppスクエア
pl_pl: WhatsApp-kwadrat
sv_se: whatsapp-torget
tr_tr: whatsapp-kare

source: wheelchair
ar_sa: كرسي متحرك
fi_fi: pyörätuoli
hu_hu: kerekesszék
ja_jp: 車椅子
no_no: rullestol
pl_pl: wózek inwalidzki
sv_se: rullstol
tr_tr: tekerlekli sandalye

source: wifi
ar_sa: واي فاي

source: wikipedia-w
ar_sa: ويكيبيديا-w
hu_hu: wikipédia-w
ja_jp: ウィキペディア
tr_tr: Vikipedi-w

source: window-close
ar_sa: إغلاق النافذة
fi_fi: ikkunan sulkeminen
hu_hu: ablak bezárása
ja_jp: ウィンドウを閉じる
no_no: vindulukking
pl_pl: zamknięcie okna
sv_se: fönsterstängning
tr_tr: pencereyi kapat

source: window-maximize
ar_sa: تكبير النافذة
fi_fi: ikkunan maksimointi
hu_hu: ablak-maximalizálás
ja_jp: ウィンドウを最大化
no_no: vindusmaksimering
pl_pl: maksymalizacja okna
sv_se: fönstermaximera
tr_tr: pencereyi en üst düzeye çıkar

source: window-minimize
ar_sa: تصغير النافذة
fi_fi: ikkunan minimointi
hu_hu: ablakminimalizálás
ja_jp: ウィンドウを最小化
no_no: vindusminimering
pl_pl: minimalizowanie okna
sv_se: fönsterminimera
tr_tr: pencereyi küçült

source: window-restore
ar_sa: استعادة النافذة
fi_fi: ikkunan palautus
hu_hu: ablak-helyreállítás
ja_jp: ウィンドウの復元
no_no: vindu-gjenoppretting
pl_pl: przywracanie okien
sv_se: fönsteråterställning
tr_tr: pencere geri yükleme

source: windows
ar_sa: النوافذ
fi_fi: ikkunat
hu_hu: ablakok
ja_jp: 窓
no_no: vinduer
pl_pl: okna
sv_se: fönster
tr_tr: pencereler

source: wine-glass
ar_sa: كأس نبيذ
fi_fi: viinilasi
hu_hu: borospohár
ja_jp: ワイングラス
no_no: vinglass
pl_pl: kieliszek do wina
sv_se: vinglas
tr_tr: şarap kadehi

source: won-sign
ar_sa: علامة الوون
fi_fi: voittomerkki
hu_hu: győzelem jele
ja_jp: ウォンサイン
no_no: vunnet-tegn
pl_pl: niepodpisany
sv_se: vann-tecken
tr_tr: kazanılan işaret

source: wordpress
ar_sa: ووردبريس
ja_jp: ワードプレス

source: wordpress-simple
ar_sa: ووردبريس بسيط
ja_jp: wordpressシンプル
no_no: wordpress-enkel
sv_se: wordpress-enkel
tr_tr: wordpress-basit

source: wpexplorer
ar_sa: مستكشف wp
ja_jp: wpエクスプローラー

source: wpforms
ar_sa: نماذج wp
ja_jp: wpフォーム
pl_pl: formularze WP
tr_tr: wpformlar

source: wrench
ar_sa: وجع
fi_fi: jakoavain
hu_hu: csavarkulcs
ja_jp: レンチ
no_no: skiftenøkkel
pl_pl: klucz
sv_se: rycka
tr_tr: anahtar

source: x-ray
ar_sa: الأشعة السينية
fi_fi: röntgen
hu_hu: röntgen
ja_jp: X線
no_no: røntgenbilde
pl_pl: zdjęcie rentgenowskie
sv_se: röntgen
tr_tr: röntgen

source: xbox
ar_sa: إكس بوكس

source: xing
ar_sa: شينغ
ja_jp: 興

source: xing-square
ar_sa: مربع شينغ
fi_fi: xing-neliö
hu_hu: xing-négyzet
ja_jp: 星の広場
no_no: xing-kvadrat
pl_pl: kwadrat xing
sv_se: xing-kvadrat
tr_tr: xing-kare

source: y-combinator
ar_sa: مُركّب y
fi_fi: y-kombinaattori
hu_hu: y-kombinátor
ja_jp: yコンビネータ
no_no: y-kombinator
pl_pl: kombinator y
sv_se: y-kombinator
tr_tr: y-kombinatörü

source: yahoo
ar_sa: ياهو
hu_hu: jehu
ja_jp: ヤフー
pl_pl: wieśniak

source: yandex
ar_sa: ياندكس
ja_jp: ヤンデックス

source: yandex-international
ar_sa: ياندكس الدولية
ja_jp: Yandexインターナショナル
no_no: yandex-internasjonal
sv_se: yandex-internationell
tr_tr: yandex-uluslararası

source: yelp
ar_sa: عواء
fi_fi: älähtää
hu_hu: ugat
ja_jp: 叫ぶ
no_no: hyle
pl_pl: skowyt
sv_se: gläfsa
tr_tr: havlama

source: yen-sign
ar_sa: علامة الين
fi_fi: jenin merkki
hu_hu: jenjel
ja_jp: 円記号
no_no: yen-tegn
pl_pl: znak jena
sv_se: yen-tecknet
tr_tr: yen işareti

source: yoast
ar_sa: يوست
fi_fi: hiiva
hu_hu: élesztő
ja_jp: ヨースト
no_no: gjær
sv_se: rostat

source: youtube
ar_sa: يوتيوب
ja_jp: ユーチューブ

source: youtube-square
ar_sa: يوتيوب سكوير
ja_jp: YouTubeスクエア
no_no: youtube-torget
sv_se: youtube-torget
tr_tr: youtube-kare

source: Date Settings
ar_sa: إعدادات التاريخ
fi_fi: Päivämääräasetukset
hu_hu: Dátumbeállítások
ja_jp: 日付設定
no_no: Datoinnstillinger
pl_pl: Ustawienia daty
sv_se: Datuminställningar
tr_tr: Tarih Ayarları

source: Tour Booking Manager
ar_sa: مدير حجز الرحلات
fi_fi: Matkavarauspäällikkö
hu_hu: Túrafoglalási menedzser
ja_jp: ツアー予約マネージャー
no_no: Turbestillingsansvarlig
pl_pl: Menedżer rezerwacji wycieczek
sv_se: Resebokningschef
tr_tr: Tur Rezervasyon Yöneticisi

source: Tour Hotel List
ar_sa: قائمة فنادق الجولة
fi_fi: Hotellien lista
hu_hu: Túra Szállodalista
ja_jp: ツアーホテルリスト
no_no: Turliste over hotell
pl_pl: Lista hoteli turystycznych
sv_se: Lista över hotell i turistorten
tr_tr: Tur Otel Listesi

source: Columns
ar_sa: الأعمدة
fi_fi: Sarakkeet
hu_hu: Oszlopok
ja_jp: 列
no_no: Kolonner
pl_pl: Kolumny
sv_se: Kolumner
tr_tr: Sütunlar

source: Number of Items to Show
ar_sa: عدد العناصر المراد عرضها
fi_fi: Näytettävien kohteiden määrä
hu_hu: Megjelenítendő elemek száma
ja_jp: 表示するアイテム数
no_no: Antall elementer som skal vises
pl_pl: Liczba elementów do wyświetlenia
sv_se: Antal objekt att visa
tr_tr: Gösterilecek Öğe Sayısı

source: Pagination
ar_sa: الترقيم
fi_fi: Sivunumerointi
hu_hu: Lapszámozás
ja_jp: ページネーション
no_no: Paginering
pl_pl: Paginacja
sv_se: Paginering
tr_tr: Sayfalandırma

source: Pagination Style
ar_sa: نمط الترقيم
fi_fi: Sivutustyyli
hu_hu: Törölőlapozási stílus
ja_jp: ページネーションスタイル
no_no: Pagineringsstil
pl_pl: Styl paginacji
sv_se: Pagineringsstil
tr_tr: Sayfalama Stili

source: List Style
ar_sa: نمط القائمة
fi_fi: Luettelotyyli
hu_hu: Lista stílus
ja_jp: リストスタイル
no_no: Listestil
pl_pl: Styl listy
sv_se: Liststil
tr_tr: Liste Stili

source: Grid
ar_sa: شبكة
fi_fi: Ruudukko
hu_hu: Rács
ja_jp: グリッド
no_no: Rutenett
pl_pl: Siatka
sv_se: Rutnät
tr_tr: Izgara

source: Sort
ar_sa: نوع
fi_fi: Järjestellä
hu_hu: Fajta
ja_jp: 選別
no_no: Sortere
pl_pl: Sortować
sv_se: Sortera
tr_tr: Düzenlemek

source: Ascending
ar_sa: تصاعدي
fi_fi: Nouseva
hu_hu: Növekvő
ja_jp: 上昇
no_no: Stigende
pl_pl: Rosnąco
sv_se: Stigande
tr_tr: Yükselen

source: Descending
ar_sa: تنازلي
fi_fi: Laskeva
hu_hu: Csökkenő
ja_jp: 降順
no_no: Synkende
pl_pl: Zstępujący
sv_se: Fallande
tr_tr: Azalan

source: Tour Hotel List will be displayed here
ar_sa: سيتم عرض قائمة فنادق الجولة هنا
fi_fi: Hotellien lista näytetään tässä
hu_hu: A szálloda túralistája itt jelenik meg.
ja_jp: ツアーホテルリストがここに表示されます
no_no: Hotelliste for turen vil vises her
pl_pl: Tutaj zostanie wyświetlona lista hoteli
sv_se: Listan över hotell i turistorten kommer att visas här
tr_tr: Tur Otel Listesi burada görüntülenecektir

source: Tour List
ar_sa: قائمة الجولة
fi_fi: Kiertueluettelo
hu_hu: Turnélista
ja_jp: ツアーリスト
no_no: Turliste
pl_pl: Lista wycieczek
sv_se: Turlista
tr_tr: Tur Listesi

source: Category
ar_sa: فئة
fi_fi: Kategoria
hu_hu: Kategória
ja_jp: カテゴリ
no_no: Kategori
pl_pl: Kategoria
sv_se: Kategori
tr_tr: Kategori

source: Organizer
ar_sa: منظم
fi_fi: Järjestäjä
hu_hu: Szervező
ja_jp: 主催者
no_no: Arrangør
pl_pl: Organizator
sv_se: Arrangör
tr_tr: Organizatör

source: Location/City
ar_sa: الموقع/المدينة
fi_fi: Sijainti/Kaupunki
hu_hu: Helyszín/Város
ja_jp: 場所/都市
no_no: Sted/by
pl_pl: Lokalizacja/Miasto
sv_se: Plats/Stad
tr_tr: Konum/Şehir

source: No of Item Show
ar_sa: عدد العناصر المعروضة
fi_fi: Tuotteen näyttönumero
hu_hu: Tételszám megjelenítése
ja_jp: 表示アイテム数
no_no: Antall varer vist
pl_pl: Liczba pozycji Pokaż
sv_se: Antal artiklar Visa
tr_tr: Öğe Sayısı Göster

source: Upcoming
ar_sa: القادمة
fi_fi: Tuleva
hu_hu: Közelgő
ja_jp: 今後の予定
no_no: Kommende
pl_pl: Nadchodzące
sv_se: Kommande
tr_tr: Yaklaşan

source: Show Thumbnail
ar_sa: إظهار الصورة المصغرة
fi_fi: Näytä pikkukuva
hu_hu: Indexkép megjelenítése
ja_jp: サムネイルを表示
no_no: Vis miniatyrbilde
pl_pl: Pokaż miniaturę
sv_se: Visa miniatyrbild
tr_tr: Küçük resmi göster

source: Box
ar_sa: صندوق
fi_fi: Laatikko
hu_hu: Doboz
ja_jp: 箱
no_no: Eske
pl_pl: Skrzynka
sv_se: Låda
tr_tr: Kutu

source: Border Radius
ar_sa: نصف قطر الحدود
fi_fi: Reunuksen säde
hu_hu: Szegélysugár
ja_jp: 境界半径
no_no: Kanteradius
pl_pl: Promień graniczny
sv_se: Kantradie
tr_tr: Sınır Yarıçapı

source: Padding
ar_sa: حشوة
fi_fi: Pehmuste
hu_hu: Párnázás
ja_jp: パディング
no_no: Polstring
pl_pl: Wyściółka
sv_se: Stoppning
tr_tr: Dolgu

source: Margin
ar_sa: هامِش
fi_fi: Marginaali
hu_hu: Margó
ja_jp: マージン
pl_pl: Margines
sv_se: Marginal
tr_tr: Marj

source: Background Color
ar_sa: لون الخلفية
fi_fi: Taustaväri
hu_hu: Háttérszín
ja_jp: 背景色
no_no: Bakgrunnsfarge
pl_pl: Kolor tła
sv_se: Bakgrundsfärg
tr_tr: Arka Plan Rengi

source: Box Shadow
ar_sa: ظل الصندوق
fi_fi: Laatikon varjo
hu_hu: Doboz árnyék
ja_jp: ボックスシャドウ
no_no: Boksskygge
pl_pl: Cień pudełka
sv_se: Boxskugga
tr_tr: Kutu Gölgesi

source: Show Date
ar_sa: تاريخ العرض
fi_fi: Näytä päivämäärä
hu_hu: Dátum megjelenítése
ja_jp: 公演日
no_no: Vis dato
pl_pl: Pokaż datę
sv_se: Visa datum
tr_tr: Gösterim Tarihi

source: Width
ar_sa: عرض
fi_fi: Leveys
hu_hu: Szélesség
ja_jp: 幅
no_no: Bredde
pl_pl: Szerokość
sv_se: Bredd
tr_tr: Genişlik

source: Text Color
ar_sa: لون النص
fi_fi: Tekstin väri
hu_hu: Szöveg színe
ja_jp: テキストの色
no_no: Tekstfarge
pl_pl: Kolor tekstu
sv_se: Textfärg
tr_tr: Metin Rengi

source: Show Location
ar_sa: إظهار الموقع
fi_fi: Näytä sijainti
hu_hu: Helyszín megjelenítése
ja_jp: 場所を表示
no_no: Vis plassering
pl_pl: Pokaż lokalizację
sv_se: Visa plats
tr_tr: Konumu Göster

source: Title
ar_sa: عنوان
fi_fi: Otsikko
hu_hu: Cím
ja_jp: タイトル
no_no: Tittel
pl_pl: Tytuł
sv_se: Titel
tr_tr: Başlık

source: Show Title
ar_sa: إظهار العنوان
fi_fi: Näytä otsikko
hu_hu: Cím megjelenítése
ja_jp: タイトルを表示
no_no: Vis tittel
pl_pl: Pokaż tytuł
sv_se: Visa titel
tr_tr: Başlığı Göster

source: Show Read More
ar_sa: عرض اقرأ المزيد
fi_fi: Näytä Lue lisää
hu_hu: Mutass többet
ja_jp: 続きを読む
no_no: Vis Les mer
pl_pl: Pokaż Czytaj więcej
sv_se: Visa Läs mer
tr_tr: Daha Fazlasını Oku'yu Göster

source: Show Price
ar_sa: عرض السعر
fi_fi: Näytä hinta
hu_hu: Ár megjelenítése
ja_jp: 価格を表示
no_no: Vis pris
pl_pl: Pokaż cenę
sv_se: Visa pris
tr_tr: Fiyatı Göster

source: Show Time
ar_sa: موعد العرض
fi_fi: Näytä aika
ja_jp: ショータイム
no_no: Vis tid
pl_pl: Czas na pokaz
sv_se: Visa tid
tr_tr: Gösteri zamanı

source: Tour Location List
ar_sa: قائمة مواقع الجولة
fi_fi: Kiertueen sijaintiluettelo
hu_hu: Túra helyszíneinek listája
ja_jp: ツアー場所一覧
no_no: Liste over tursteder
pl_pl: Lista miejsc wycieczki
sv_se: Lista över rundtursplatser
tr_tr: Tur Konum Listesi

source: Tour Location List will be displayed here
ar_sa: سيتم عرض قائمة مواقع الجولة هنا
fi_fi: Kierrospaikkojen luettelo näytetään tässä
hu_hu: A túra helyszíneinek listája itt jelenik meg
ja_jp: ツアー場所リストがここに表示されます
no_no: Liste over tursteder vises her
pl_pl: Tutaj zostanie wyświetlona lista lokalizacji wycieczki
sv_se: Listan över rundtursplatser kommer att visas här
tr_tr: Tur Konum Listesi burada görüntülenecektir

source: Tour Registration
ar_sa: تسجيل الجولة
fi_fi: Kiertueen ilmoittautuminen
hu_hu: Túraregisztráció
ja_jp: ツアー登録
no_no: Turregistrering
pl_pl: Rejestracja na wycieczkę
sv_se: Turregistrering
tr_tr: Tur Kaydı

source: Tour ID
ar_sa: معرف الجولة
fi_fi: Kiertuetunnus
hu_hu: Túraazonosító
ja_jp: ツアーID
no_no: Tur-ID
pl_pl: Identyfikator wycieczki
sv_se: Tur-ID
tr_tr: Tur Kimliği
