Repository: magepeopleteam/tour-booking-manager
Catalog: languages/tour-booking-manager-*.po
Languages: ar_sa, fi_fi, hu_hu, ja_jp, no_no, pl_pl, sv_se, tr_tr

source: By default Sidebar Widget is Off but you can keep it ON by switching this option
ar_sa: بشكل افتراضي، يتم إيقاف تشغيل أداة الشريط الجانبي، ولكن يمكنك إبقاءها قيد التشغيل عن طريق تبديل هذا الخيار
fi_fi: Sivupalkin widget on oletusarvoisesti pois päältä, mutta voit pitää sen päällä vaihtamalla tämän asetuksen.
hu_hu: Alapértelmezés szerint az Oldalsáv Widget ki van kapcsolva, de bekapcsolva is hagyhatja ezt a beállítást.
ja_jp: デフォルトではサイドバーウィジェットはオフになっていますが、このオプションを切り替えることでオンのままにすることができます。
no_no: Som standard er sidefelt-widgeten av, men du kan la den være PÅ ved å slå på dette alternativet
pl_pl: Domyślnie widżet paska bocznego jest wyłączony, ale możesz go włączyć, przełączając tę opcję
sv_se: Som standard är Sidofältswidgeten avstängd men du kan låta den vara PÅ genom att aktivera det här alternativet
tr_tr: Varsayılan olarak Kenar Çubuğu Widget'ı Kapalıdır ancak bu seçeneği değiştirerek AÇIK tutabilirsiniz

source: By default Duration is ON but you can keep it off by switching this option
ar_sa: بشكل افتراضي، تكون المدة قيد التشغيل ولكن يمكنك إيقاف تشغيلها عن طريق تبديل هذا الخيار
fi_fi: Oletusarvoisesti kesto on käytössä, mutta voit pitää sen pois päältä kytkemällä tämän asetuksen päälle.
hu_hu: Alapértelmezés szerint az Időtartam be van kapcsolva, de kikapcsolva is hagyhatja ezt a beállítást.
ja_jp: デフォルトでは継続時間はオンになっていますが、このオプションを切り替えることでオフにすることができます。
no_no: Som standard er Varighet PÅ, men du kan slå den av ved å slå av dette alternativet
pl_pl: Domyślnie opcja Czas trwania jest włączona, ale możesz ją wyłączyć, przełączając tę opcję
sv_se: Som standard är Varaktighet PÅ men du kan stänga av den genom att aktivera det här alternativet
tr_tr: Varsayılan olarak Süre AÇIK'tır ancak bu seçeneği değiştirerek kapalı tutabilirsiniz

source: Please add related Tour
ar_sa: يرجى إضافة الجولة ذات الصلة
fi_fi: Lisää aiheeseen liittyvä kiertomatka
hu_hu: Kérjük, adjon hozzá kapcsolódó túrát
ja_jp: 関連ツアーを追加してください
no_no: Vennligst legg til relatert tur
pl_pl: Proszę dodać powiązaną wycieczkę
sv_se: Vänligen lägg till relaterad rundtur
tr_tr: Lütfen ilgili Turu ekleyin

source: Please Enter contact phone no
ar_sa: الرجاء إدخال رقم الهاتف للتواصل
fi_fi: Anna yhteyshenkilön puhelinnumero
hu_hu: Kérjük, adja meg az elérhetőségi telefonszámot
ja_jp: 連絡先電話番号を入力してください
no_no: Vennligst oppgi kontakttelefonnummer
pl_pl: Proszę podać numer telefonu kontaktowego
sv_se: Vänligen ange kontakttelefonnummer
tr_tr: Lütfen iletişim telefon numaranızı girin

source: Please Enter Contact Section Text
ar_sa: الرجاء إدخال نص قسم الاتصال
fi_fi: Syötä yhteystieto-osion teksti
hu_hu: Kérjük, adja meg a kapcsolatfelvételi szakasz szövegét
ja_jp: 連絡先セクションのテキストを入力してください
no_no: Vennligst skriv inn teksten i kontaktfeltet
pl_pl: Proszę wpisać tekst sekcji kontaktowej
sv_se: Vänligen ange texten för kontaktavsnittet
tr_tr: Lütfen İletişim Bölümü Metnini Girin

source: Please Enter contact phone email
ar_sa: الرجاء إدخال رقم الهاتف والبريد الإلكتروني
fi_fi: Anna yhteyshenkilön puhelinnumero ja sähköpostiosoite
hu_hu: Kérjük, adja meg a kapcsolattartó telefonszámát és e-mail címét
ja_jp: 連絡先電話番号またはメールアドレスを入力してください
no_no: Vennligst skriv inn kontakttelefonnummer/e-postadresse
pl_pl: Proszę podać numer telefonu kontaktowego i adres e-mail
sv_se: Vänligen ange kontakttelefonnummer/e-postadress
tr_tr: Lütfen iletişim telefon e-postanızı girin

source: Please upload images for gallery
ar_sa: يرجى تحميل الصور للمعرض
fi_fi: Lataa kuvia galleriaan
hu_hu: Kérjük, töltsön fel képeket a galériába
ja_jp: ギャラリー用の画像をアップロードしてください
no_no: Vennligst last opp bilder til galleriet
pl_pl: Proszę przesłać zdjęcia do galerii
sv_se: Vänligen ladda upp bilder till galleriet
tr_tr: Lütfen galeriye görsel yükleyin

source: By default Type is General
ar_sa: بشكل افتراضي، النوع هو عام
fi_fi: Oletusarvoisesti tyyppi on Yleinen
hu_hu: Alapértelmezés szerint a típus az Általános.
ja_jp: デフォルトのタイプは一般です
no_no: Som standard er Type Generell
pl_pl: Domyślnie typ to Ogólny
sv_se: Som standard är Typ Allmänt
tr_tr: Varsayılan olarak Tür Genel'dir

source: By default Advance option is Off but you can keep it On by switching this option
ar_sa: بشكل افتراضي، يكون خيار "التقدم" معطلاً، ولكن يمكنك إبقاءه قيد التشغيل عن طريق تبديل هذا الخيار
fi_fi: Oletusarvoisesti Lisäasetukset-asetus on pois päältä, mutta voit pitää sen päällä vaihtamalla tämän asetuksen.
hu_hu: Alapértelmezés szerint a Speciális opció ki van kapcsolva, de bekapcsolva is hagyhatja ezt a beállítást.
ja_jp: デフォルトではアドバンスオプションはオフになっていますが、このオプションを切り替えることでオンのままにすることができます。
no_no: Som standard er Avansert-alternativet Av, men du kan la det være På ved å slå dette alternativet
pl_pl: Domyślnie opcja Advance jest wyłączona, ale możesz ją zachować włączoną, przełączając tę opcję
sv_se: Som standard är Avancerat-alternativet Av, men du kan låta det vara På genom att aktivera det här alternativet
tr_tr: Varsayılan olarak Gelişmiş seçeneği Kapalı'dır ancak bu seçeneği değiştirerek Açık'ı tutabilirsiniz

source: By default Advance option is on but you can keep it off by switching this option
ar_sa: بشكل افتراضي، يكون خيار "التقدم" قيد التشغيل، ولكن يمكنك إيقاف تشغيله عن طريق تبديل هذا الخيار
fi_fi: Oletusarvoisesti Lisäasetukset-vaihtoehto on käytössä, mutta voit pitää sen pois päältä vaihtamalla tämän asetuksen.
hu_hu: Alapértelmezés szerint a Speciális opció be van kapcsolva, de kikapcsolva tarthatja a beállítás átkapcsolásával.
ja_jp: デフォルトではアドバンスオプションはオンになっていますが、このオプションを切り替えることでオフにすることができます。
no_no: Som standard er Avansert-alternativet på, men du kan deaktivere det ved å slå av dette alternativet
pl_pl: Domyślnie opcja Zaawansowane jest włączona, ale możesz ją wyłączyć, wyłączając tę opcję
sv_se: Som standard är Avancerat alternativ aktiverat, men du kan stänga av det genom att stänga av det här alternativet.
tr_tr: Varsayılan olarak Gelişmiş seçeneği açıktır ancak bu seçeneği değiştirerek kapalı tutabilirsiniz

source: Please add Distance Description
ar_sa: يرجى إضافة وصف المسافة
fi_fi: Lisää etäisyyden kuvaus
hu_hu: Kérjük, adja meg a távolság leírását
ja_jp: 距離の説明を追加してください
no_no: Vennligst legg til avstandsbeskrivelse
pl_pl: Proszę dodać opis odległości
sv_se: Vänligen lägg till avståndsbeskrivning
tr_tr: Lütfen Mesafe Açıklamasını ekleyin

source: Please Select Hotel rating
ar_sa: الرجاء تحديد تصنيف الفندق
fi_fi: Valitse hotellin luokitus
hu_hu: Kérjük, válasszon szállodai értékelést
ja_jp: ホテルの評価を選択してください
no_no: Vennligst velg hotellvurdering
pl_pl: Proszę wybrać ocenę hotelu
sv_se: Vänligen välj hotellbetyg
tr_tr: Lütfen Otel puanını seçin

source: You can keep off tour guide information by switching this option
ar_sa: يمكنك إيقاف معلومات الدليل السياحي عن طريق تبديل هذا الخيار
fi_fi: Voit pitää oppaan tiedot poissa käytöstä ottamalla tämän asetuksen käyttöön.
hu_hu: Ennek a beállításnak a bekapcsolásával letilthatja az idegenvezetői információkat.
ja_jp: このオプションを切り替えると、ツアーガイドの情報が表示されなくなります。
no_no: Du kan holde informasjon om turguiden ute ved å slå på dette alternativet
pl_pl: Możesz wyłączyć informacje o przewodniku turystycznym, wyłączając tę opcję
sv_se: Du kan stänga av guideinformation genom att aktivera det här alternativet
tr_tr: Bu seçeneği değiştirerek tur rehberi bilgilerini kapatabilirsiniz

source: Select tour guide
ar_sa: اختر مرشد سياحي
fi_fi: Valitse opas
hu_hu: Válasszon idegenvezetőt
ja_jp: ツアーガイドを選択
no_no: Velg turguide
pl_pl: Wybierz przewodnika turystycznego
sv_se: Välj reseguide
tr_tr: Tur rehberini seçin

source: To add tour guide, simply select from the list below.
ar_sa: لإضافة مرشد سياحي، ما عليك سوى الاختيار من القائمة أدناه.
fi_fi: Lisää opas valitsemalla se alla olevasta luettelosta.
hu_hu: Idegenvezető hozzáadásához egyszerűen válasszon az alábbi listából.
ja_jp: ツアーガイドを追加するには、以下のリストから選択してください。
no_no: For å legge til en guide, velg ganske enkelt fra listen nedenfor.
pl_pl: Aby dodać przewodnika, wystarczy wybrać go z listy poniżej.
sv_se: För att lägga till en guide, välj helt enkelt från listan nedan.
tr_tr: Tur rehberi eklemek için aşağıdaki listeden seçim yapmanız yeterlidir.

source: To change tour guide style, please select style.
ar_sa: لتغيير نمط الدليل السياحي، الرجاء تحديد النمط.
fi_fi: Jos haluat vaihtaa oppaan tyyliä, valitse tyyli.
hu_hu: Az idegenvezető stílusának módosításához kérjük, válassza ki a stílust.
ja_jp: ツアーガイドのスタイルを変更するには、スタイルを選択してください。
no_no: For å endre stilen til turguiden, vennligst velg stil.
pl_pl: Aby zmienić styl przewodnika, wybierz styl.
sv_se: För att ändra guidens stil, vänligen välj stil.
tr_tr: Tur rehberi stilini değiştirmek için lütfen stili seçin.

source: To change tour guide image, please select style.
ar_sa: لتغيير صورة الدليل السياحي، الرجاء تحديد النمط.
fi_fi: Jos haluat vaihtaa oppaan kuvaa, valitse tyyli.
hu_hu: Az idegenvezető képének módosításához kérjük, válasszon stílust.
ja_jp: ツアーガイドの画像を変更するには、スタイルを選択してください。
no_no: For å endre bildet av turguiden, vennligst velg stil.
pl_pl: Aby zmienić wizerunek przewodnika turystycznego, wybierz styl.
sv_se: För att ändra bilden på guiden, vänligen välj stil.
tr_tr: Tur rehberi resmini değiştirmek için lütfen stili seçin.

source: To change tour guide description style, please select style.
ar_sa: لتغيير نمط وصف الدليل السياحي، الرجاء تحديد النمط.
fi_fi: Jos haluat muuttaa oppaan kuvauksen tyyliä, valitse tyyli.
hu_hu: Az idegenvezető leírásának stílusának módosításához kérjük, válassza ki a stílust.
ja_jp: ツアーガイドの説明スタイルを変更するには、スタイルを選択してください。
no_no: For å endre stilen på beskrivelsen av turguiden, velg stil.
pl_pl: Aby zmienić styl opisu przewodnika, wybierz styl.
sv_se: För att ändra stilen på guidebeskrivningen, vänligen välj stil.
tr_tr: Tur rehberi açıklama stilini değiştirmek için lütfen stili seçin.

source: By default Admin note is on but you can keep it off by switching this option.
ar_sa: بشكل افتراضي، تكون ملاحظة المسؤول قيد التشغيل، ولكن يمكنك إبقاءها مغلقة عن طريق تبديل هذا الخيار.
fi_fi: Oletusarvoisesti ylläpitäjän huomautus on käytössä, mutta voit pitää sen pois päältä vaihtamalla tämän asetuksen.
hu_hu: Alapértelmezés szerint az Adminisztrátori megjegyzés be van kapcsolva, de kikapcsolhatja ezt a beállítást.
ja_jp: デフォルトでは管理者メモはオンになっていますが、このオプションを切り替えることでオフにすることができます。
no_no: Som standard er administratornotat aktivert, men du kan deaktivere det ved å slå av dette alternativet.
pl_pl: Domyślnie notatka administratora jest włączona, ale możesz ją wyłączyć, wyłączając tę opcję.
sv_se: Som standard är administratörsanteckning aktiverad, men du kan stänga av den genom att aktivera det här alternativet.
tr_tr: Varsayılan olarak Yönetici notu açıktır ancak bu seçeneği değiştirerek kapalı tutabilirsiniz.

source: This are the only text massage about this
ar_sa: هذه هي الرسالة النصية الوحيدة حول هذا الموضوع
fi_fi: Tämä on ainoa tekstiviesti tästä aiheesta
hu_hu: Ez az egyetlen szöveges üzenet erről
ja_jp: これはこれについての唯一のテキストメッセージです
no_no: Dette er den eneste tekstmassasjen om dette
pl_pl: To jest jedyny tekstowy komunikat na ten temat
sv_se: Detta är den enda textmassagen om detta
tr_tr: Bu konuyla ilgili tek metin mesajı budur

source: You can easily set up essential tour details in this section, including tour duration, location, Google Maps address, and maximum number of guests.
ar_sa: يمكنك بسهولة إعداد تفاصيل الجولة الأساسية في هذا القسم، بما في ذلك مدة الجولة والموقع وعنوان خرائط Google والحد الأقصى لعدد الضيوف.
fi_fi: Voit helposti määrittää tässä osiossa matkan tärkeimmät tiedot, kuten matkan keston, sijainnin, Google Maps -osoitteen ja enimmäisvieraiden määrän.
hu_hu: Ebben a részben könnyedén beállíthatod a túra lényeges részleteit, beleértve a túra időtartamát, a helyszínt, a Google Térkép címét és a vendégek maximális számát.
ja_jp: このセクションでは、ツアーの所要時間、場所、Google マップの住所、最大ゲスト数など、ツアーの重要な詳細を簡単に設定できます。
no_no: Du kan enkelt sette opp viktige turdetaljer i denne delen, inkludert turens varighet, sted, Google Maps-adresse og maksimalt antall gjester.
pl_pl: W tej sekcji możesz łatwo skonfigurować najważniejsze szczegóły wycieczki, takie jak czas trwania wycieczki, lokalizację, adres Google Maps i maksymalną liczbę gości.
sv_se: Du kan enkelt ställa in viktiga rundtursdetaljer i det här avsnittet, inklusive rundturens längd, plats, Google Maps-adress och maximalt antal gäster.
tr_tr: Tur süresi, konum, Google Haritalar adresi ve maksimum misafir sayısı gibi temel tur ayrıntılarını bu bölümde kolayca ayarlayabilirsiniz.

source: You have the flexibility to configure your tour pricing or disable registration by toggling the options. This will ensure that all necessary tour information is accurately displayed.
ar_sa: لديك مرونة في ضبط أسعار جولاتك أو تعطيل التسجيل عن طريق تبديل الخيارات. هذا يضمن عرض جميع معلومات الجولة الضرورية بدقة.
fi_fi: Voit määrittää matkasi hinnoittelun tai poistaa rekisteröinnin käytöstä vaihtamalla asetuksia. Tämä varmistaa, että kaikki tarvittavat matkatiedot näkyvät oikein.
hu_hu: Rugalmasan beállíthatja az utazás árait, vagy letilthatja a regisztrációt a megfelelő opciók bekapcsolásával. Ez biztosítja, hogy minden szükséges információ pontosan megjelenjen a túrán.
ja_jp: オプションを切り替えることで、ツアー料金を柔軟に設定したり、登録を無効にしたりできます。これにより、必要なツアー情報がすべて正確に表示されます。
no_no: Du har fleksibiliteten til å konfigurere turprisene dine eller deaktivere registrering ved å slå av og på alternativene. Dette vil sikre at all nødvendig turinformasjon vises nøyaktig.
pl_pl: Możesz swobodnie konfigurować ceny wycieczek lub wyłączyć rejestrację, przełączając opcje. Dzięki temu wszystkie niezbędne informacje o wycieczce będą wyświetlane poprawnie.
sv_se: Du har flexibiliteten att konfigurera dina priser för turen eller inaktivera registrering genom att aktivera alternativen. Detta säkerställer att all nödvändig turinformation visas korrekt.
tr_tr: Tur fiyatlandırmanızı yapılandırma veya seçenekleri değiştirerek kaydı devre dışı bırakma esnekliğine sahipsiniz. Bu, gerekli tüm tur bilgilerinin doğru bir şekilde görüntülenmesini sağlayacaktır.

source: Tour General Settings
ar_sa: الإعدادات العامة للجولة
fi_fi: Kierroksen yleiset asetukset
hu_hu: Túra általános beállításai
ja_jp: ツアーの一般設定
no_no: Generelle innstillinger for tur
pl_pl: Ustawienia ogólne wycieczki
sv_se: Allmänna inställningar för rundturen
tr_tr: Tur Genel Ayarları

source: Here you can set tour duration, night, price, people count and age etc.
ar_sa: هنا يمكنك تحديد مدة الجولة، والليلة، والسعر، وعدد الأشخاص والعمر وما إلى ذلك.
fi_fi: Täällä voit asettaa matkan keston, yön, hinnan, henkilömäärän ja iän jne.
hu_hu: Itt beállíthatod a túra időtartamát, az éjszakát, az árat, a résztvevők számát és életkorát stb.
ja_jp: ここでは、ツアーの所要時間、夜、価格、人数、年齢などを設定できます。
no_no: Her kan du angi turens varighet, natt, pris, antall personer og alder osv.
pl_pl: Tutaj możesz ustawić czas trwania wycieczki, liczbę nocy, cenę, liczbę i wiek uczestników itp.
sv_se: Här kan du ställa in turens längd, natt, pris, antal personer och ålder etc.
tr_tr: Burada tur süresini, geceyi, fiyatı, kişi sayısını, yaşı vb. ayarlayabilirsiniz.

source: If you would like to create a new location, click this button
ar_sa: إذا كنت ترغب في إنشاء موقع جديد، انقر فوق هذا الزر
fi_fi: Jos haluat luoda uuden sijainnin, napsauta tätä painiketta
hu_hu: Ha új helyszínt szeretne létrehozni, kattintson erre a gombra
ja_jp: 新しい場所を作成する場合は、このボタンをクリックしてください
no_no: Hvis du vil opprette en ny plassering, klikker du på denne knappen
pl_pl: Jeśli chcesz utworzyć nową lokalizację, kliknij ten przycisk
sv_se: Om du vill skapa en ny plats klickar du på den här knappen
tr_tr: Yeni bir konum oluşturmak istiyorsanız bu butona tıklayın

source: Click Here
ar_sa: انقر هنا
fi_fi: Klikkaa tästä
hu_hu: Kattintson ide
ja_jp: ここをクリック
no_no: Klikk her
pl_pl: Kliknij tutaj
sv_se: Klicka här
tr_tr: Buraya tıklayın

source: Tour ticket price works based on hotel price configuration . To add new hotel
ar_sa: سعر تذكرة الجولة يعتمد على سعر الفندق. لإضافة فندق جديد، يُرجى مراجعة
fi_fi: Matkalipun hinta perustuu hotellin hintakokoonpanoon. Lisää uusi hotelli.
hu_hu: A túrajegy ára a szálloda árkonfigurációján alapul. Új szálloda hozzáadásához
ja_jp: ツアーチケットの価格はホテルの価格設定に基づいて決まります。新しいホテルを追加するには
no_no: Prisen på turbilletten fungerer basert på hotellpriskonfigurasjonen. For å legge til et nytt hotell
pl_pl: Cena biletu na wycieczkę jest ustalana na podstawie konfiguracji ceny hotelu. Aby dodać nowy hotel
sv_se: Priset för turbiljetten baseras på hotellets priskonfiguration. För att lägga till ett nytt hotell
tr_tr: Tur bileti fiyatı, otel fiyat yapılandırmasına göre çalışır. Yeni otel eklemek için

source: Select Hotel name that you want to include in this tour
ar_sa: حدد اسم الفندق الذي تريد تضمينه في هذه الجولة
fi_fi: Valitse hotellin nimi, jonka haluat sisällyttää tähän kierrokseen
hu_hu: Válassza ki a túrába felvenni kívánt szálloda nevét
ja_jp: このツアーに含めたいホテル名を選択してください
no_no: Velg hotellnavnet du vil inkludere i denne turen
pl_pl: Wybierz nazwę hotelu, który chcesz uwzględnić w tej wycieczce
sv_se: Välj det hotellnamn du vill inkludera i den här rundturen
tr_tr: Bu tura dahil etmek istediğiniz Otel adını seçin

source: Additional features can be offered through this option. For example, organizers may provide a pickup service or other paid services as optional add-ons.
ar_sa: يمكن تقديم ميزات إضافية من خلال هذا الخيار. على سبيل المثال، يمكن للمنظمين توفير خدمة الاستلام أو خدمات مدفوعة أخرى كإضافات اختيارية.
fi_fi: Tämän vaihtoehdon kautta voidaan tarjota lisäominaisuuksia. Järjestäjät voivat esimerkiksi tarjota noutopalvelun tai muita maksullisia palveluita valinnaisina lisäpalveluina.
hu_hu: További funkciók is elérhetők ezzel az opcióval. Például a szervezők biztosíthatnak elszállítási szolgáltatást vagy más fizetős szolgáltatásokat opcionális kiegészítőként.
ja_jp: このオプションでは、追加機能を提供できます。例えば、主催者はオプションのアドオンとして、ピックアップサービスやその他の有料サービスを提供できます。
no_no: Ytterligere funksjoner kan tilbys gjennom dette alternativet. For eksempel kan arrangører tilby hentetjeneste eller andre betalte tjenester som valgfrie tillegg.
pl_pl: Ta opcja umożliwia oferowanie dodatkowych funkcji. Na przykład organizatorzy mogą zapewnić usługę odbioru osobistego lub inne płatne usługi jako opcjonalne dodatki.
sv_se: Ytterligare funktioner kan erbjudas genom detta alternativ. Till exempel kan arrangörer erbjuda en upphämtningstjänst eller andra betalda tjänster som valfria tillägg.
tr_tr: Bu seçenekle ek özellikler sunulabilir. Örneğin, organizatörler isteğe bağlı eklentiler olarak teslim alma hizmeti veya diğer ücretli hizmetler sunabilir.

source: Here gallery image can be added related to tour so that guest can understand about this trip.
ar_sa: يمكن هنا إضافة صور المعرض المتعلقة بالجولة حتى يتمكن الضيف من فهم هذه الرحلة.
fi_fi: Tähän gallerian kuvia voidaan lisätä matkaan liittyen, jotta vieraat voivat ymmärtää matkan kulkua.
hu_hu: Ide galériaképeket lehet hozzáadni a túrához kapcsolódóan, hogy a vendégek jobban megértsék az utazást.
ja_jp: ここで、ツアーに関連したギャラリー画像を追加して、ゲストがこの旅行について理解できるようにします。
no_no: Her kan galleribilder legges til relatert til turen, slik at gjestene kan forstå turen.
pl_pl: Tutaj można dodać zdjęcia do galerii związane z wycieczką, aby goście mogli lepiej zrozumieć jej charakter.
sv_se: Här kan galleribilder läggas till relaterade till turen så att gästen kan förstå mer om resan.
tr_tr: Buraya turla ilgili galeri görseli eklenerek misafirin bu gezi hakkında daha iyi bilgi sahibi olması sağlanabilir.

source: Here features can be configured. Package included feature and package excluded feature need to add from here.
ar_sa: يمكن هنا تكوين الميزات. يجب إضافة الميزات المضمنة في الحزمة والميزات غير المضمنة من الحزمة.
fi_fi: Täällä ominaisuuksia voidaan määrittää. Pakettiin sisältyvät ja pois suljetut ominaisuudet on lisättävä täältä.
hu_hu: Itt konfigurálhatók a funkciók. A csomagban foglalt és a csomagban kizárt funkciókat itt kell hozzáadni.
ja_jp: ここで機能を設定できます。パッケージに含まれる機能とパッケージから除外される機能はここから追加する必要があります。
no_no: Her kan funksjoner konfigureres. Funksjoner som er inkludert i pakken og funksjoner som er ekskludert i pakken må legges til herfra.
pl_pl: Tutaj można skonfigurować funkcje. Funkcje zawarte w pakiecie i wyłączone z pakietu należy dodać tutaj.
sv_se: Här kan funktioner konfigureras. Funktioner som ingår i paketet och funktioner som inte ingår i paketet måste läggas till härifrån.
tr_tr: Burada özellikler yapılandırılabilir. Pakete dahil olan özellik ve pakete dahil olmayan özelliğin buradan eklenmesi gerekir.

source: Here you can setup tour guide information who will be guider to this tour and his details
ar_sa: هنا يمكنك إعداد معلومات المرشد السياحي الذي سيكون المرشد لهذه الجولة وتفاصيله
fi_fi: Tähän voit määrittää oppaan tiedot, joka toimii tämän kierroksen oppaana ja hänen yhteystietonsa.
hu_hu: Itt beállíthatja az idegenvezető adatait, aki a túrát vezeti.
ja_jp: ここでは、このツアーのガイドとなるガイド情報とその詳細を設定できます。
no_no: Her kan du legge inn informasjon om hvem som skal være guide på denne turen og hans/hennes detaljer.
pl_pl: Tutaj możesz skonfigurować informacje o przewodniku, który będzie przewodnikiem podczas tej wycieczki, oraz jego dane
sv_se: Här kan du ange information om vem som ska vara guide för den här turen och dennes uppgifter.
tr_tr: Burada, bu tura kimin rehberlik edeceğini ve ayrıntılarını içeren tur rehberi bilgilerini ayarlayabilirsiniz.

source: Here tour activities can be added type tour type beach, hiking etc.
ar_sa: يمكن هنا إضافة أنشطة الجولة مثل جولة الشاطئ أو المشي لمسافات طويلة وما إلى ذلك.
fi_fi: Tähän voidaan lisätä aktiviteetteja, kuten ranta, patikointi jne.
hu_hu: Itt hozzáadhatók a túratevékenységek, például a túra típusa: strand, túrázás stb.
ja_jp: ここでは、ビーチ、ハイキングなどのツアータイプのツアーアクティビティを追加できます。
no_no: Her kan turaktiviteter legges til av typen strand, fotturer osv.
pl_pl: Tutaj można dodać różne rodzaje aktywności turystycznych, np. wycieczkę na plażę, pieszą itp.
sv_se: Här kan turaktiviteter läggas till av typen strand, vandring etc.
tr_tr: Buraya tur aktiviteleri eklenebilir; plaj, yürüyüş vb.

source: Here tour places can be configured where guest will be visited with package
ar_sa: هنا يمكن تكوين أماكن الجولة التي سيتم زيارتها للضيوف مع الحزمة
fi_fi: Täällä voidaan määrittää matkakohteet, joissa vieraat vierailevat paketin kanssa
hu_hu: Itt konfigurálhatók azok a túrahelyszínek, ahová a vendégeket a csomag látogatja.
ja_jp: ここで、パッケージでゲストが訪問するツアー場所を設定できます
no_no: Her kan tursteder konfigureres hvor gjester vil bli besøkt med pakkereise
pl_pl: Tutaj można skonfigurować miejsca, w których goście będą odwiedzani w ramach pakietu
sv_se: Här kan utflyktsmål konfigureras där gästerna kommer att besökas med paket
tr_tr: Burada, misafirlerin paket turla ziyaret edilecekleri yerler yapılandırılabilir
