Repository: magepeopleteam/tour-booking-manager
Catalog: languages/tour-booking-manager-*.po
Languages: ar_sa, fi_fi, hu_hu, ja_jp, no_no, pl_pl, sv_se, tr_tr

source: comment-slash
ar_sa: تعليق مائل
fi_fi: kommentti-vinoviiva
hu_hu: komment-perjel
ja_jp: コメントスラッシュ
no_no: kommentar-strek
pl_pl: komentarz-ukośnik
sv_se: kommentar-snedstreck
tr_tr: yorum-eğik çizgi

source: comments
ar_sa: تعليقات
fi_fi: kommentit
hu_hu: hozzászólások
ja_jp: コメント
no_no: kommentarer
pl_pl: uwagi
sv_se: kommentarer
tr_tr: yorumlar

source: compass
ar_sa: بوصلة
fi_fi: kompassi
hu_hu: iránytű
ja_jp: コンパス
no_no: kompass
pl_pl: kompas
sv_se: kompass
tr_tr: pusula

source: compress
ar_sa: ضغط
fi_fi: puristaa
hu_hu: borogatás
ja_jp: 圧縮する
no_no: komprimere
pl_pl: kompres
sv_se: komprimera
tr_tr: kompres

source: connectdevelop
ar_sa: كونيكت ديفيلوب
fi_fi: yhdistäkehitys
ja_jp: 接続開発
no_no: koble til og utvikle
pl_pl: połączrozwijaj
tr_tr: bağlangeliştir

source: contao
ar_sa: كونتاو
ja_jp: 連絡先
no_no: kontakt
pl_pl: kontakt
sv_se: kontakt
tr_tr: muhafaza

source: copy
ar_sa: ينسخ
fi_fi: kopioida
hu_hu: másolat
ja_jp: コピー
no_no: kopiere
pl_pl: kopia
sv_se: kopiera
tr_tr: kopyala

source: copyright
ar_sa: حقوق الطبع والنشر
fi_fi: tekijänoikeus
hu_hu: szerzői jog
ja_jp: 著作権
no_no: opphavsrett
pl_pl: prawo autorskie
sv_se: upphovsrätt
tr_tr: telif hakkı

source: couch
ar_sa: أريكة
fi_fi: sohva
hu_hu: kanapé
ja_jp: ソファー
no_no: sofa
pl_pl: kanapa
sv_se: soffa
tr_tr: kanepe

source: cpanel
ar_sa: لوحة التحكم
fi_fi: ohjauspaneeli
hu_hu: vezérlőpanel
ja_jp: cパネル
pl_pl: panel sterowania

source: creative-commons
ar_sa: المشاع الإبداعي
ja_jp: クリエイティブコモンズ
tr_tr: yaratıcı-ortaklıklar

source: credit-card
ar_sa: بطاقة إئتمان
fi_fi: luottokortti
hu_hu: hitelkártya
ja_jp: クレジットカード
no_no: kredittkort
pl_pl: karta kredytowa
sv_se: kreditkort
tr_tr: kredi kartı

source: crop
ar_sa: اقتصاص
fi_fi: sato
hu_hu: termés
ja_jp: 作物
no_no: avling
pl_pl: przyciąć
sv_se: beskära
tr_tr: mahsul

source: crosshairs
ar_sa: خطوط متقاطعة
fi_fi: tähtäinristikko
hu_hu: célkereszt
ja_jp: 十字線
no_no: trådkors
pl_pl: celownik
sv_se: hårkorset
tr_tr: nişangah

source: cube
ar_sa: مكعب
fi_fi: kuutio
hu_hu: kocka
ja_jp: キューブ
no_no: kube
pl_pl: sześcian
sv_se: kub
tr_tr: küp

source: cubes
ar_sa: مكعبات
fi_fi: kuutiot
hu_hu: kockák
ja_jp: キューブ
no_no: kuber
pl_pl: kostki
sv_se: kuber
tr_tr: küpler

source: cut
ar_sa: يقطع
fi_fi: leikata
hu_hu: vágott
ja_jp: カット
no_no: kutt
pl_pl: cięcie
sv_se: skära
tr_tr: kesmek

source: cuttlefish
ar_sa: الحبار
fi_fi: seepia
hu_hu: tintahal
ja_jp: イカ
no_no: blekksprut
pl_pl: mątwa
sv_se: bläckfisk
tr_tr: mürekkepbalığı

source: d-and-d
ar_sa: د-و-د
fi_fi: d-ja-d
hu_hu: d-és-d
ja_jp: dとd
no_no: d-og-d
pl_pl: d-i-d
sv_se: d-och-d
tr_tr: d-ve-d

source: dashcube
ar_sa: داش كيوب
fi_fi: kojelauta
hu_hu: műszerfal
ja_jp: ダッシュキューブ
pl_pl: kostka rozdzielcza

source: database
ar_sa: قاعدة البيانات
fi_fi: tietokanta
hu_hu: adatbázis
ja_jp: データベース
pl_pl: baza danych
sv_se: databas
tr_tr: veritabanı

source: deaf
ar_sa: أصم
fi_fi: kuuro
hu_hu: süket
ja_jp: 聴覚障害者
no_no: døv
pl_pl: głuchy
sv_se: döv
tr_tr: sağır

source: delicious
ar_sa: لذيذ
fi_fi: herkullinen
hu_hu: finom
ja_jp: 美味しい
no_no: nydelig
pl_pl: pyszne
sv_se: utsökt
tr_tr: lezzetli

source: deploydog
ar_sa: نشر الكلب
ja_jp: デプロイドッグ
no_no: utplasseringshund
pl_pl: pies-wdrożeniowiec
sv_se: utplaceringshund
tr_tr: konuşlandırma köpeği

source: deskpro
ar_sa: ديسك برو
ja_jp: デスクプロ
no_no: skrivebordspro
sv_se: skrivbordsproffs

source: desktop
ar_sa: سطح المكتب
fi_fi: työpöytä
hu_hu: asztali
ja_jp: デスクトップ
no_no: skrivebordet
pl_pl: pulpit
sv_se: skrivbordet
tr_tr: masaüstü

source: deviantart
ar_sa: ديفيانت آرت
ja_jp: デビアントアート

source: diagnoses
ar_sa: التشخيصات
fi_fi: diagnoosit
hu_hu: diagnózisok
ja_jp: 診断
no_no: diagnoser
pl_pl: diagnozy
sv_se: diagnoser
tr_tr: teşhisler

source: digg
ar_sa: ديج
fi_fi: kaivaa
hu_hu: ásás
ja_jp: ディグ
pl_pl: kopać
sv_se: gräva
tr_tr: kazmak

source: digital-ocean
ar_sa: المحيط الرقمي
fi_fi: digitaalinen valtameri
hu_hu: digitális óceán
ja_jp: デジタルオーシャン
no_no: digitalt hav
pl_pl: cyfrowy ocean
sv_se: digitalt hav
tr_tr: dijital okyanus

source: discord
ar_sa: الخلاف
fi_fi: eripura
hu_hu: viszály
ja_jp: 不和
no_no: uenighet
pl_pl: niezgoda
sv_se: disharmoni
tr_tr: anlaşmazlık

source: discourse
ar_sa: خطاب
fi_fi: diskurssi
hu_hu: diskurzus
ja_jp: 談話
no_no: diskurs
pl_pl: rozprawiać
sv_se: samtala
tr_tr: söylem

source: dna
ar_sa: الحمض النووي
hu_hu: DNS

source: dochub
ar_sa: دوشوب
hu_hu: dokumentumközpont
ja_jp: ドハブ

source: docker
ar_sa: عامل ميناء
fi_fi: satamatyöläinen
hu_hu: dokkmunkás
ja_jp: ドッカー
pl_pl: doker
sv_se: hamnarbetare
tr_tr: liman işçisi

source: dollar-sign
ar_sa: علامة الدولار
fi_fi: dollarimerkki
hu_hu: dollárjel
ja_jp: ドル記号
no_no: dollartegn
pl_pl: znak dolara
sv_se: dollartecken
tr_tr: dolar işareti

source: dolly
ar_sa: عربة
fi_fi: nukke
hu_hu: babácska
ja_jp: ドリー
no_no: dukke
pl_pl: laleczka
tr_tr: bebek arabası

source: dolly-flatbed
ar_sa: عربة مسطحة
fi_fi: dolly-lava
hu_hu: platós kocsi
ja_jp: ドリーフラットベッド
pl_pl: wózek platformowy
sv_se: vagn med flakbädd
tr_tr: dolly-düz yataklı

source: donate
ar_sa: يتبرع
fi_fi: lahjoittaa
hu_hu: adományoz
ja_jp: 寄付する
no_no: donere
pl_pl: podarować
sv_se: donera
tr_tr: bağış yapmak

source: dot-circle
ar_sa: دائرة من نقطة
fi_fi: piste-ympyrä
hu_hu: pont-kör
ja_jp: ドットサークル
no_no: prikk-sirkel
pl_pl: kropka-koło
sv_se: prickcirkel
tr_tr: nokta-daire

source: dove
ar_sa: حمامة
fi_fi: kyyhkynen
hu_hu: galamb
ja_jp: 鳩
no_no: due
pl_pl: gołąb
sv_se: duva
tr_tr: güvercin

source: download
ar_sa: تحميل
fi_fi: lataa
hu_hu: letöltés
ja_jp: ダウンロード
no_no: nedlasting
pl_pl: pobierać
sv_se: ladda ner
tr_tr: indirmek

source: draft2digital
ar_sa: مسودة رقمية
fi_fi: luonnos2digital
hu_hu: vázlat2digital
ja_jp: ドラフト2デジタル
pl_pl: projekt2digital

source: dribbble
ar_sa: تنقيط
fi_fi: kuolaaminen
hu_hu: csöpög
ja_jp: ドリブル
no_no: drible
pl_pl: dryblować
sv_se: dribbla
tr_tr: top sürme

source: dribbble-square
ar_sa: مربع دريبل
fi_fi: dribbble-neliö
ja_jp: ドリブルスクエア
no_no: dribble-square
pl_pl: drybling-kwadrat
tr_tr: damla kare

source: dropbox
ar_sa: دروبوكس
ja_jp: ドロップボックス

source: drupal
ar_sa: دروبال
ja_jp: ドルパル

source: dyalog
ar_sa: ديالوغ
fi_fi: dynalogi
hu_hu: párbeszédablak
ja_jp: 対話
no_no: dialog
pl_pl: dialog
sv_se: dialog
tr_tr: diyolog

source: earlybirds
ar_sa: الطيور المبكرة
fi_fi: aikaisin linnut
hu_hu: korán kelők
ja_jp: 早起き派
no_no: tidligfugler
pl_pl: ranni ptaszki
sv_se: morgonpiggar
tr_tr: erken kalkanlar

source: edge
ar_sa: حافة
fi_fi: reuna
hu_hu: él
ja_jp: 角
no_no: kant
pl_pl: krawędź
sv_se: kant
tr_tr: kenar

source: edit
ar_sa: يحرر
fi_fi: muokata
hu_hu: szerkesztés
ja_jp: 編集
no_no: redigere
pl_pl: redagować
sv_se: redigera
tr_tr: düzenlemek

source: eject
ar_sa: إخراج
fi_fi: poistaa
hu_hu: kilök
ja_jp: 取り出す
no_no: støte
pl_pl: wyrzucać
sv_se: utmatning
tr_tr: çıkarmak

source: elementor
ar_sa: عنصر
fi_fi: elementori
hu_hu: elemor
ja_jp: エレメンター
no_no: elementær
sv_se: elementär

source: ellipsis-h
ar_sa: علامة الحذف-h
fi_fi: ellipsin h
hu_hu: ellipszis-h
ja_jp: 省略記号-h
no_no: ellipse-h
pl_pl: elipsa-h
sv_se: ellips-h
tr_tr: üç nokta-h

source: ellipsis-v
ar_sa: حذف-v
fi_fi: ellipsin v
hu_hu: ellipszis-v
ja_jp: 省略記号-v
no_no: ellipse-v
pl_pl: elipsa-v
sv_se: ellips-v
tr_tr: üç nokta-v

source: ember
ar_sa: جمرة
fi_fi: hiili
hu_hu: parázs
ja_jp: 残り火
no_no: glør
pl_pl: niedopałek
sv_se: glödande kol
tr_tr: kor

source: empire
ar_sa: إمبراطورية
fi_fi: imperiumi
hu_hu: birodalom
ja_jp: 帝国
no_no: imperium
pl_pl: imperium
sv_se: imperium
tr_tr: imparatorluk

source: envelope
ar_sa: ظرف
fi_fi: kirjekuori
hu_hu: boríték
ja_jp: 封筒
no_no: konvolutt
pl_pl: koperta
sv_se: kuvert
tr_tr: mektup

source: envelope-open
ar_sa: الظرف مفتوح
fi_fi: kirjekuori avattu
hu_hu: borítéknyitva
ja_jp: 封筒を開ける
no_no: konvoluttåpen
pl_pl: koperta otwarta
sv_se: kuvertöppet
tr_tr: zarf açık

source: envelope-square
ar_sa: مربع الظرف
fi_fi: kirjekuori-neliö
hu_hu: boríték-négyzet
ja_jp: 封筒-正方形
no_no: konvolutt-kvadratisk
pl_pl: koperta-kwadrat
sv_se: kuvert-kvadratisk
tr_tr: zarf karesi

source: envira
ar_sa: البيئة
fi_fi: ympäristö
hu_hu: környezet
ja_jp: エンビラ
no_no: miljø
pl_pl: środowisko
sv_se: miljö
tr_tr: çevre

source: eraser
ar_sa: ممحاة
fi_fi: pyyhekumi
hu_hu: radír
ja_jp: 消しゴム
no_no: viskelær
pl_pl: gumka do ścierania
sv_se: suddgummi
tr_tr: silgi

source: erlang
ar_sa: إرلانج
ja_jp: アーラン

source: ethereum
ar_sa: الإيثريوم
hu_hu: éter
ja_jp: イーサリアム
no_no: eterum
sv_se: eterum

source: etsy
ar_sa: إيتسي
ja_jp: エッツィ

source: euro-sign
ar_sa: علامة اليورو
fi_fi: euro-merkki
hu_hu: eurójel
ja_jp: ユーロ記号
no_no: euro-symbol
pl_pl: znak euro
sv_se: eurosymbol
tr_tr: euro işareti

source: exchange-alt
ar_sa: تبادل بديل
ja_jp: 交換代替
pl_pl: wymiana-alt
sv_se: utbyte-alt
tr_tr: değişim-alt

source: exclamation
ar_sa: علامة تعجب
fi_fi: huudahdus
hu_hu: felkiáltás
ja_jp: 感嘆
no_no: utropstegn
pl_pl: okrzyk
sv_se: utrop
tr_tr: ünlem

source: exclamation-circle
ar_sa: دائرة تعجب
fi_fi: huutomerkkiympyrä
hu_hu: felkiáltókör
ja_jp: 感嘆符
no_no: utropssirkel
pl_pl: wykrzyknik
sv_se: utropstecken-cirkel
tr_tr: ünlem dairesi

source: exclamation-triangle
ar_sa: مثلث التعجب
fi_fi: huutomerkkikolmio
hu_hu: felkiáltó háromszög
ja_jp: 感嘆符付き三角形
no_no: utropstrekant
pl_pl: trójkąt wykrzyknikowy
sv_se: utropstecken-triangel
tr_tr: ünlem üçgeni

source: expand
ar_sa: يوسع
fi_fi: laajentaa
hu_hu: kibontás
ja_jp: 拡大する
no_no: utvide
pl_pl: zwiększać
sv_se: expandera
tr_tr: genişletmek

source: expand-arrows-alt
ar_sa: توسيع-أسهم-بديلة
fi_fi: laajenna-nuolet-alt
hu_hu: kibontás-nyilak-alt
ja_jp: 展開矢印 Alt
no_no: utvid-piler-alt
pl_pl: rozwiń-strzałki-alt
sv_se: expandera-pilar-alt
tr_tr: genişlet-oklar-alt

source: expeditedssl
ar_sa: خدمة سريعة
ja_jp: 高速SSL
no_no: ekspedert DSL
pl_pl: przyspieszonyssl
tr_tr: hızlandırılmışssl

source: external-link-alt
ar_sa: رابط خارجي بديل
fi_fi: ulkoinen-linkki-alt
hu_hu: külső hivatkozás alt
ja_jp: 外部リンク alt
no_no: ekstern-lenke-alt
pl_pl: link-zewnętrzny-alt
sv_se: extern-länk-alt
tr_tr: harici-bağlantı-alt

source: external-link-square-alt
ar_sa: رابط خارجي-مربع-بديل
fi_fi: ulkoinen-linkki-square-alt
hu_hu: külső-link-square-alt
ja_jp: 外部リンク スクエア alt
no_no: ekstern-lenke-square-alt
pl_pl: zewnętrzny-link-kwadrat-alt
sv_se: extern-länk-square-alt
tr_tr: dış-bağlantı-kare-alt

source: eye
ar_sa: عين
fi_fi: silmä
hu_hu: szem
ja_jp: 目
no_no: øye
pl_pl: oko
sv_se: öga
tr_tr: göz

source: eye-dropper
ar_sa: قطارة العين
fi_fi: silmätippa
hu_hu: szemcseppentő
ja_jp: スポイト
no_no: øyedråper
pl_pl: kroplomierz
sv_se: ögondroppar
tr_tr: göz damlalığı

source: eye-slash
ar_sa: قطع العين
fi_fi: silmän viilto
hu_hu: szemvágás
ja_jp: 目切り
no_no: øyeskjær
pl_pl: cięcie oka
sv_se: ögonskär
tr_tr: göz kırpma

source: facebook
ar_sa: فيسبوك
ja_jp: フェイスブック

source: facebook-f
ar_sa: فيسبوك-ف
ja_jp: フェイスブックf

source: facebook-messenger
ar_sa: فيسبوك ماسنجر
ja_jp: Facebookメッセンジャー
pl_pl: komunikator na Facebooku

source: facebook-square
ar_sa: ساحة الفيسبوك
fi_fi: Facebook-aukio
hu_hu: facebook-tér
ja_jp: Facebookスクエア
no_no: facebook-torget
sv_se: facebook-torget
tr_tr: facebook-kare

source: fast-backward
ar_sa: سريع للخلف
fi_fi: pikakelaus taaksepäin
hu_hu: gyors visszatekerés
ja_jp: 早戻し
no_no: raskt bakover
pl_pl: szybkie przewijanie do tyłu
sv_se: snabbspolning bakåt
tr_tr: hızlı geri

source: fast-forward
ar_sa: التقديم السريع
fi_fi: pikakelaus eteenpäin
hu_hu: gyors előretekerés
ja_jp: 早送り
no_no: spol fremover
pl_pl: przewijać do przodu
sv_se: snabbspola framåt
tr_tr: hızlı ileri

source: fax
ar_sa: فاكس
fi_fi: faksi
ja_jp: ファックス
no_no: faks
pl_pl: faks
tr_tr: faks

source: female
ar_sa: أنثى
fi_fi: naaras
hu_hu: női
ja_jp: 女性
no_no: hunn
pl_pl: Kobieta
sv_se: kvinnlig
tr_tr: dişi

source: fighter-jet
ar_sa: طائرة مقاتلة
fi_fi: hävittäjä
hu_hu: vadászgép
ja_jp: 戦闘機
no_no: jagerfly
pl_pl: myśliwiec
sv_se: stridsflygplan
tr_tr: savaş uçağı

source: file
ar_sa: ملف
fi_fi: tiedosto
hu_hu: fájl
ja_jp: ファイル
no_no: fil
pl_pl: plik
sv_se: fil
tr_tr: dosya

source: file-alt
ar_sa: ملف بديل
fi_fi: tiedosto-alt
hu_hu: fájl-alt
ja_jp: ファイル代替
no_no: fil-alt
pl_pl: plik-alt
sv_se: fil-alt
tr_tr: dosya-alt

source: file-archive
ar_sa: أرشيف الملفات
fi_fi: tiedostoarkisto
hu_hu: fájlarchívum
ja_jp: ファイルアーカイブ
no_no: filarkiv
pl_pl: archiwum plików
sv_se: filarkiv
tr_tr: dosya arşivi

source: file-audio
ar_sa: ملف صوتي
fi_fi: tiedosto-ääni
hu_hu: fájl-hang
ja_jp: ファイルオーディオ
no_no: fil-lyd
pl_pl: plik-audio
sv_se: fil-ljud
tr_tr: dosya-ses

source: file-code
ar_sa: رمز الملف
fi_fi: tiedostokoodi
hu_hu: fájlkód
ja_jp: ファイルコード
no_no: filkode
pl_pl: kod pliku
sv_se: filkod
tr_tr: dosya kodu

source: file-excel
ar_sa: ملف إكسل
fi_fi: tiedosto-excel
hu_hu: fájl-excel
ja_jp: ファイル-Excel
no_no: fil-excel
pl_pl: plik-excel
sv_se: fil-excel
tr_tr: dosya-excel

source: file-image
ar_sa: ملف صورة
fi_fi: tiedosto-kuva
hu_hu: fájl-kép
ja_jp: ファイルイメージ
no_no: filbilde
pl_pl: obraz pliku
sv_se: filavbildning
tr_tr: dosya görüntüsü

source: file-medical
ar_sa: ملف طبي
fi_fi: tiedosto-lääketieteellinen
hu_hu: orvosi irat
ja_jp: ファイル医療
no_no: medisinsk fil
pl_pl: plik-medyczny
sv_se: medicinsk fil
tr_tr: dosya-tıbbi

source: file-medical-alt
ar_sa: ملف طبي بديل
fi_fi: tiedosto-lääketieteellinen-alt
hu_hu: fájl-orvosi-alt
ja_jp: ファイル-医療-alt
no_no: fil-medisinsk-alt
pl_pl: plik-medyczny-alt
sv_se: fil-medicinsk-alt
tr_tr: dosya-tıbbi-alt

source: file-pdf
ar_sa: ملف pdf
fi_fi: tiedosto-pdf
hu_hu: fájl-pdf
ja_jp: ファイル-pdf
no_no: fil-pdf
pl_pl: plik-pdf
sv_se: fil-pdf
tr_tr: dosya-pdf

source: file-powerpoint
ar_sa: ملف باوربوينت
fi_fi: tiedosto-powerpoint
hu_hu: fájl-powerpoint
ja_jp: ファイル-パワーポイント
no_no: fil-powerpoint
pl_pl: plik-powerpoint
sv_se: fil-powerpoint
tr_tr: dosya-powerpoint

source: file-video
ar_sa: ملف فيديو
fi_fi: tiedosto-video
hu_hu: fájl-videó
ja_jp: ファイルビデオ
no_no: fil-video
pl_pl: plik-wideo
sv_se: fil-video
tr_tr: dosya-video

source: file-word
ar_sa: ملف-كلمة
fi_fi: tiedosto-sana
hu_hu: fájl-szó
ja_jp: ファイルワード
no_no: filord
pl_pl: słowo-plik
sv_se: filord
tr_tr: dosya-kelimesi

source: film
ar_sa: فيلم
fi_fi: elokuva
ja_jp: 膜
sv_se: filma

source: filter
ar_sa: فلتر
fi_fi: suodattaa
hu_hu: szűrő
ja_jp: フィルター
pl_pl: filtr
sv_se: filtrera
tr_tr: filtre

source: fire
ar_sa: نار
fi_fi: palo
hu_hu: Tűz
ja_jp: 火
no_no: ild
pl_pl: ogień
sv_se: brand
tr_tr: ateş

source: fire-extinguisher
ar_sa: مطفأة حريق
fi_fi: sammutin
hu_hu: tűzoltó készülék
ja_jp: 消火器
no_no: brannslukningsapparat
pl_pl: gaśnica
sv_se: brandsläckare
tr_tr: yangın söndürücü

source: firefox
ar_sa: فايرفوكس
ja_jp: ファイアフォックス

source: first-aid
ar_sa: الإسعافات الأولية
fi_fi: ensiapu
hu_hu: elsősegély
ja_jp: 応急処置
no_no: førstehjelp
pl_pl: pierwsza pomoc
sv_se: första hjälpen
tr_tr: ilk yardım

source: first-order
ar_sa: من الدرجة الأولى
fi_fi: ensimmäisen asteen
hu_hu: elsőrendű
ja_jp: 一次
no_no: førsteordens
pl_pl: pierwszego rzędu
sv_se: första ordningen
tr_tr: birinci dereceden

source: firstdraft
ar_sa: المسودة الأولى
fi_fi: ensimmäinen luonnos
hu_hu: első vázlat
ja_jp: 初稿
no_no: førsteutkast
pl_pl: pierwszy szkic
sv_se: förstautkast
tr_tr: ilk taslak

source: flag
ar_sa: علَم
fi_fi: lippu
hu_hu: zászló
ja_jp: フラグ
no_no: flagg
pl_pl: flaga
sv_se: flagga
tr_tr: bayrak

source: flag-checkered
ar_sa: مربّعة بالعلم
fi_fi: lippuruutuinen
hu_hu: zászlókockás
ja_jp: フラッグチェッカー
no_no: flaggrutete
pl_pl: flaga w szachownicę
sv_se: flaggrutig
tr_tr: bayrak damalı

source: flask
ar_sa: قارورة
fi_fi: pullo
hu_hu: lombik
ja_jp: フラスコ
no_no: kolbe
pl_pl: kolba
sv_se: kolv
tr_tr: matara

source: flickr
ar_sa: فليكر
ja_jp: フリッカー

source: flipboard
ar_sa: لوحة فليب بورد
fi_fi: fläppitaulu
hu_hu: lapozható tábla
ja_jp: フリップボード
sv_se: blädderblock

source: fly
ar_sa: سافر
fi_fi: lentää
hu_hu: repül
ja_jp: 飛ぶ
pl_pl: latać
sv_se: flyga
tr_tr: uçmak

source: folder
ar_sa: مجلد
fi_fi: kansio
hu_hu: mappa
ja_jp: フォルダ
no_no: mappe
pl_pl: falcówka
sv_se: mapp
tr_tr: dosya

source: folder-open
ar_sa: فتح المجلد
fi_fi: kansion avaus
hu_hu: mappa megnyitása
ja_jp: フォルダを開く
no_no: mappeåpen
pl_pl: folder-otwarty
sv_se: mappöppen
tr_tr: klasör açık

source: font
ar_sa: الخط
fi_fi: fontti
hu_hu: betűtípus
ja_jp: フォント
no_no: skrifttype
pl_pl: chrzcielnica
tr_tr: yazı tipi

source: font-awesome
ar_sa: الخط رائع
fi_fi: font-mahtava
hu_hu: font-fanatic
ja_jp: 素晴らしいフォント
no_no: font-fantastic
pl_pl: czcionka-niesamowita
tr_tr: harika yazı tipi

source: font-awesome-alt
ar_sa: الخط البديل الرائع
ja_jp: フォントの素晴らしい代替
pl_pl: czcionka-awesome-alt

source: font-awesome-flag
ar_sa: خط-رائع-العلم
fi_fi: font-awesome-lippu
ja_jp: フォント素晴らしいフラグ
no_no: font-awesome-flagg
pl_pl: czcionka-niesamowita-flaga

source: fonticons
ar_sa: رموز الخطوط
fi_fi: fonttikuvakkeet
hu_hu: betűtípus ikonok
ja_jp: フォントアイコン
no_no: fontikoner
pl_pl: ikony czcionek
sv_se: fontikoner
tr_tr: fontikonlar

source: fonticons-fi
ar_sa: فونتيكونز-فاي
ja_jp: フォントアイコン-fi

source: football-ball
ar_sa: كرة القدم
fi_fi: jalkapallo
hu_hu: futball-labda
ja_jp: サッカーボール
no_no: fotballball
pl_pl: piłka nożna
sv_se: fotboll
tr_tr: futbol topu

source: fort-awesome
ar_sa: حصن رائع
fi_fi: mahtava linnoitus
hu_hu: erőd-félelmetes
ja_jp: 素晴らしい
no_no: fantastisk
pl_pl: fort-niesamowity
sv_se: fantastiskt
tr_tr: muhteşem kale

source: fort-awesome-alt
ar_sa: فورت-أوسوم-ألت
ja_jp: フォートオーサムアルト
tr_tr: muhteşem kale-alt

source: forumbee
ar_sa: منتدى بي
fi_fi: foorumimehiläinen
hu_hu: fórumméh
ja_jp: フォーラムビー

source: forward
ar_sa: إلى الأمام
fi_fi: eteenpäin
hu_hu: előre
ja_jp: フォワード
no_no: framover
pl_pl: do przodu
sv_se: fram
tr_tr: ileri

source: foursquare
ar_sa: مربع
fi_fi: nelikulmio
hu_hu: négyszögben
ja_jp: フォースクエア
no_no: firkantet
pl_pl: kwadratowy
sv_se: fyrkantig
tr_tr: oturaklı

source: free-code-camp
ar_sa: معسكر البرمجة المجانية
hu_hu: szabad kódtábor
ja_jp: フリーコードキャンプ
no_no: gratiskodecamp
pl_pl: obóz darmowego kodowania
sv_se: gratis-kod-läger
tr_tr: ücretsiz kod kampı

source: freebsd
ar_sa: فري بي إس دي
ja_jp: フリーBSD

source: frown
ar_sa: عبوس
fi_fi: paheksua
hu_hu: homlokráncol
ja_jp: しかめっ面
no_no: rynke
pl_pl: zmarszczyć brwi
sv_se: rynka pannan
tr_tr: kaşlarını çatmak

source: futbol
ar_sa: كرة القدم
fi_fi: jalkapallo
hu_hu: futball
ja_jp: サッカー
no_no: fotball
pl_pl: piłka nożna
sv_se: fotboll

source: gamepad
ar_sa: لوحة الألعاب
fi_fi: peliohjain
hu_hu: játékvezérlő
ja_jp: ゲームパッド
no_no: spillkontroller
sv_se: handkontroll
tr_tr: oyun kumandası

source: gavel
ar_sa: مطرقة
fi_fi: nuija
hu_hu: árverezői kalapács
ja_jp: 小槌
no_no: klubba
pl_pl: młotek licytacyjny
sv_se: klubba
tr_tr: tokmak

source: gem
ar_sa: جوهرة
fi_fi: helmi
hu_hu: drágakő
ja_jp: 宝石
no_no: perle
pl_pl: klejnot
sv_se: pärla
tr_tr: mücevher

source: genderless
ar_sa: بلا جنس
fi_fi: sukupuoleton
hu_hu: nyelvtani nemmel nem bíró
ja_jp: 性別のない
no_no: kjønnsløs
pl_pl: bezpłciowy
sv_se: könslös
tr_tr: cinsiyetsiz

source: get-pocket
ar_sa: جيب الحصول
fi_fi: taskuraha
hu_hu: zsebre tehető
ja_jp: ゲットポケット
no_no: få lommebok
pl_pl: dostać kieszeń
sv_se: få fickan
tr_tr: cepten para kazanmak

source: gg
ar_sa: جغ

source: gg-circle
ar_sa: دائرة gg
fi_fi: gg-ympyrä
hu_hu: gg-kör
ja_jp: ggサークル
no_no: gg-sirkel
pl_pl: gg-koło
sv_se: gg-cirkel
tr_tr: gg-daire

source: gift
ar_sa: هدية
fi_fi: lahja
hu_hu: ajándék
ja_jp: 贈り物
no_no: gave
pl_pl: prezent
sv_se: gåva
tr_tr: hediye

source: git
ar_sa: جيت
ja_jp: ギット

source: github
ar_sa: جيثب
ja_jp: ギットハブ

source: github-square
ar_sa: جيثب سكوير
fi_fi: github-neliö
tr_tr: github-kare

source: gitkraken
ar_sa: جيتكراكن
ja_jp: ギトクラーケン

source: gitlab
ar_sa: جيت لاب
ja_jp: ギットラボ

source: gitter
ar_sa: شبكة
fi_fi: kimara
hu_hu: lárma
ja_jp: ギッター
pl_pl: rynna

source: glass-martini
ar_sa: كأس مارتيني
fi_fi: lasi-martini
hu_hu: pohár martini
ja_jp: グラスマティーニ
pl_pl: kieliszek martini
sv_se: glasmartini
tr_tr: cam martini

source: glide
ar_sa: انزلاق
fi_fi: liukua
hu_hu: siklik
ja_jp: 滑空する
no_no: gli
pl_pl: poślizg
sv_se: glida
tr_tr: kayma

source: glide-g
ar_sa: انزلاق-جي
fi_fi: liuku-g
hu_hu: sikló-g
ja_jp: グライドG
pl_pl: ślizg-g
sv_se: glid-g
tr_tr: kayma-g

source: globe
ar_sa: الكرة الأرضية
fi_fi: maapallo
hu_hu: földgolyó
ja_jp: グローブ
no_no: kloden
pl_pl: glob
sv_se: klot
tr_tr: küre

source: gofore
ar_sa: جوفور
fi_fi: ennen
hu_hu: előre
ja_jp: 行く
no_no: gå foran
pl_pl: idź naprzód
sv_se: gå före
tr_tr: önce git

source: golf-ball
ar_sa: كرة الجولف
fi_fi: golfpallo
hu_hu: golflabda
ja_jp: ゴルフボール
pl_pl: piłka golfowa
sv_se: golfboll
tr_tr: golf topu

source: goodreads
ar_sa: جودريدز
hu_hu: jó olvasmányok
ja_jp: グッドリーズ
pl_pl: dobreczytania
tr_tr: iyi okumalar

source: goodreads-g
ar_sa: جودريدز-جي
ja_jp: グッドリーズ-g
pl_pl: dobreczytania-g

source: google
ar_sa: جوجل
ja_jp: グーグル

source: google-drive
ar_sa: جوجل درايف
ja_jp: Googleドライブ
pl_pl: Dysk Google

source: google-play
ar_sa: جوجل بلاي

source: google-plus
ar_sa: جوجل بلس
hu_hu: google-plusz
ja_jp: Googleプラス
no_no: google pluss

source: google-plus-g
ar_sa: جوجل بلس جي
ja_jp: Google+ G

source: google-plus-square
ar_sa: جوجل بلس سكوير
ja_jp: Google+スクエア
no_no: google-pluss-kvadrat

source: google-wallet
ar_sa: محفظة جوجل
fi_fi: google-lompakko
hu_hu: google-pénztárca
ja_jp: Googleウォレット
no_no: google-lommebok
pl_pl: portfel Google
sv_se: google-plånbok
tr_tr: Google cüzdanı

source: graduation-cap
ar_sa: قبعة التخرج
fi_fi: valmistujaislakki
hu_hu: ballagási sapka
ja_jp: 卒業帽
no_no: konfirmasjonslue
pl_pl: czapka absolwenta
sv_se: examenmössa
tr_tr: mezuniyet kepi

source: gratipay
ar_sa: دفع مجاني
ja_jp: グラティペイ
sv_se: gratapay
tr_tr: minnettarım

source: grav
ar_sa: الجاذبية
fi_fi: gravitaatio
hu_hu: súlyos
ja_jp: 重力
pl_pl: grawitacja
tr_tr: yerçekimi

source: gripfire
ar_sa: جريف فاير
fi_fi: kahvatuli
hu_hu: markolattűz
ja_jp: グリップファイア
pl_pl: ogniem chwytnym
tr_tr: tutuş ateşi

source: grunt
ar_sa: الناخر
fi_fi: murahdus
hu_hu: röfög
ja_jp: うなり声
no_no: grynte
pl_pl: chrząknięcie
sv_se: grymta
tr_tr: homurdanma

source: gulp
ar_sa: بلع
fi_fi: kulaus
hu_hu: korty
ja_jp: ゴクッ
no_no: svelg
pl_pl: łyk
sv_se: klunk
tr_tr: yudum

source: h-square
ar_sa: مربع h
fi_fi: h-neliö
hu_hu: h-négyzet
ja_jp: h二乗
no_no: h-kvadrat
pl_pl: h-kwadrat
sv_se: h-kvadraten
tr_tr: h-kare

source: hacker-news
ar_sa: أخبار القراصنة
fi_fi: hakkeriuutiset
hu_hu: hacker-hírek
ja_jp: ハッカーニュース
no_no: hacker-nyheter
pl_pl: wiadomości hakerskie
sv_se: hackernyheter
tr_tr: hacker haberleri

source: hacker-news-square
ar_sa: ساحة أخبار القراصنة
fi_fi: hakkeri-uutiset-neliö
ja_jp: ハッカーニューススクエア
no_no: hacker-nyheter-torg
sv_se: hacker-nyheter-torg

source: hand-holding
ar_sa: مسك اليد
fi_fi: kädestä pitäen
hu_hu: kézen fogva
ja_jp: 手をつないで
no_no: håndholdende
pl_pl: trzymanie za rękę
sv_se: handhållande
tr_tr: el tutma

source: hand-holding-heart
ar_sa: يد تمسك القلب
fi_fi: kädestä pitelevä sydän
hu_hu: kézen fogva szív
ja_jp: 手を繋ぐハート
no_no: håndholdende hjerte
pl_pl: serce trzymające się za ręce
sv_se: handhållande hjärta
tr_tr: el tutan kalp

source: hand-holding-usd
ar_sa: يد تمسك بالدولار الأمريكي
fi_fi: kädestä pitäen USD
hu_hu: kézben tartó USD
ja_jp: 手を握る-米ドル
no_no: håndholdende USD
pl_pl: USD trzymające się za ręce
sv_se: handhållande USD
tr_tr: el-tutan-usd

source: hand-lizard
ar_sa: سحلية يدوية
fi_fi: käsilisko
hu_hu: kézi gyík
ja_jp: 手トカゲ
no_no: håndøgle
pl_pl: jaszczurka ręczna
sv_se: handödla
tr_tr: el kertenkelesi

source: hand-paper
ar_sa: ورق اليد
fi_fi: käsintehty paperi
hu_hu: kézírásos papír
ja_jp: 手形
no_no: håndpapir
pl_pl: papier ręczny
sv_se: handpapper
tr_tr: el-kağıdı

source: hand-peace
ar_sa: السلام باليد
fi_fi: käden rauha
hu_hu: kézbéke
ja_jp: ハンドピース
no_no: hånd-fred
pl_pl: ręka-pokój
sv_se: handfred
tr_tr: el-barış

source: hand-point-down
ar_sa: اليد موجهة لأسفل
fi_fi: kädellä alaspäin
hu_hu: kézzel lefelé mutató
ja_jp: 手を下に向ける
no_no: håndpeker ned
pl_pl: ręka skierowana w dół
sv_se: handpeka nedåt
tr_tr: el aşağı doğru
