Repository: magepeopleteam/tour-booking-manager
Catalog: languages/tour-booking-manager-*.po
Languages: ar_sa, fi_fi, hu_hu, ja_jp, no_no, pl_pl, sv_se, tr_tr

source: Enter the Tour ID. Leave empty to use current tour.
ar_sa: أدخل معرف الجولة. اتركه فارغًا لاستخدام الجولة الحالية.
fi_fi: Syötä kierroksen tunnus. Jätä tyhjäksi käyttääksesi nykyistä kierrosta.
hu_hu: Adja meg a túra azonosítóját. Hagyja üresen az aktuális túra használatához.
ja_jp: ツアーIDを入力してください。現在のツアーを使用する場合は空白のままにしてください。
no_no: Skriv inn tur-ID-en. La feltet stå tomt for å bruke gjeldende tur.
pl_pl: Wprowadź identyfikator wycieczki. Pozostaw puste, aby użyć bieżącej wycieczki.
sv_se: Ange tur-ID:t. Lämna tomt för att använda aktuell tur.
tr_tr: Tur ID'nizi girin. Mevcut turu kullanmak için boş bırakın.

source: Form Style
ar_sa: نمط النموذج
fi_fi: Lomakkeen tyyli
hu_hu: Űrlap stílusa
ja_jp: フォームスタイル
no_no: Skjemastil
pl_pl: Styl formularza
sv_se: Formulärstil
tr_tr: Form Stili

source: Compact
ar_sa: مضغوط
fi_fi: Kompakti
hu_hu: Kompakt
ja_jp: コンパクト
no_no: Kompakt
pl_pl: Kompaktowy
sv_se: Kompakt
tr_tr: Kompakt

source: Tour Registration Form will be displayed here
ar_sa: سيتم عرض نموذج تسجيل الجولة هنا
fi_fi: Matkan ilmoittautumislomake näkyy täällä
hu_hu: A túra regisztrációs űrlapja itt lesz látható.
ja_jp: ツアー登録フォームがここに表示されます
no_no: Påmeldingsskjema for turen vil vises her
pl_pl: Formularz rejestracji wycieczki będzie wyświetlany tutaj
sv_se: Anmälningsblanketten för resan kommer att visas här
tr_tr: Tur Kayıt Formu burada görüntülenecektir

source: Related Tours
ar_sa: الجولات ذات الصلة
fi_fi: Aiheeseen liittyvät matkat
hu_hu: Kapcsolódó túrák
ja_jp: 関連ツアー
no_no: Relaterte turer
pl_pl: Powiązane wycieczki
sv_se: Relaterade turer
tr_tr: İlgili Turlar

source: Number of Tours to Show
ar_sa: عدد الجولات المعروضة
fi_fi: Näytettävien kierrosten määrä
hu_hu: Megjelenítendő túrák száma
ja_jp: 表示するツアーの数
no_no: Antall turer å vise
pl_pl: Liczba wycieczek do pokazania
sv_se: Antal turer att visa
tr_tr: Gösterilecek Tur Sayısı

source: Related Tours will be displayed here
ar_sa: سيتم عرض الجولات ذات الصلة هنا
fi_fi: Aiheeseen liittyvät matkat näytetään täällä
hu_hu: Kapcsolódó túrák jelennek meg itt
ja_jp: 関連ツアーがここに表示されます
no_no: Relaterte turer vil vises her
pl_pl: Tutaj będą wyświetlane powiązane wycieczki
sv_se: Relaterade turer kommer att visas här
tr_tr: İlgili Turlar burada gösterilecek

source: Tour Search Result
ar_sa: نتيجة بحث الجولة
fi_fi: Kiertuehaun tulos
hu_hu: Túrakeresési eredmény
ja_jp: ツアー検索結果
no_no: Søkeresultat for tur
pl_pl: Wynik wyszukiwania wycieczki
sv_se: Resultat av sökningen
tr_tr: Tur Arama Sonucu

source: Sidebar Filter
ar_sa: مرشح الشريط الجانبي
fi_fi: Sivupalkin suodatin
hu_hu: Oldalsáv szűrő
ja_jp: サイドバーフィルター
no_no: Sidefeltfilter
pl_pl: Filtr paska bocznego
sv_se: Sidofältsfilter
tr_tr: Kenar Çubuğu Filtresi

source: Tour Search Result will be displayed here
ar_sa: سيتم عرض نتيجة البحث عن الجولة هنا
fi_fi: Kiertueen hakutulokset näytetään tässä
hu_hu: A túra keresési eredménye itt jelenik meg.
ja_jp: ツアー検索結果はここに表示されます
no_no: Resultatet av tursøket vises her
pl_pl: Tutaj zostanie wyświetlony wynik wyszukiwania wycieczki
sv_se: Resultatet av turnésökningen visas här
tr_tr: Tur Arama Sonucu burada görüntülenecektir

source: Tour Top Filter
ar_sa: جولة في أعلى الفلتر
fi_fi: Kiertueen suosituin suodatin
hu_hu: Túra felső szűrője
ja_jp: ツアートップフィルター
no_no: Toppfilter for tur
pl_pl: Najlepszy filtr wycieczki
sv_se: Turens toppfilter
tr_tr: Tur Üst Filtresi

source: Search Filter
ar_sa: فلتر البحث
fi_fi: Hakusuodatin
hu_hu: Keresési szűrő
ja_jp: 検索フィルター
no_no: Søkefilter
pl_pl: Filtr wyszukiwania
sv_se: Sökfilter
tr_tr: Arama Filtresi

source: Tour Top Filter will be displayed here
ar_sa: سيتم عرض مرشح الجولة العلوي هنا
fi_fi: Kiertueen suosituin suodatin näytetään tässä
hu_hu: A túra legfontosabb szűrője itt jelenik meg.
ja_jp: ツアートップフィルターがここに表示されます
no_no: Turens toppfilter vises her
pl_pl: Tutaj będzie wyświetlany filtr wycieczki
sv_se: Turens toppfilter visas här
tr_tr: Tur Üst Filtresi burada görüntülenecektir

source: Tour Top Search
ar_sa: جولة البحث الأعلى
fi_fi: Kiertueen suosituin haku
hu_hu: Túra legnépszerűbb keresése
ja_jp: ツアートップ検索
no_no: Toppsøk på tur
pl_pl: Najczęściej wyszukiwane wycieczki
sv_se: Toppsökning på rundtur
tr_tr: Tur En İyi Arama

source: Default fields: Tour Location, Activities, Month, and Find Tour Button
ar_sa: الحقول الافتراضية: موقع الجولة، والأنشطة، والشهر، وزر البحث عن الجولة
fi_fi: Oletuskentät: Kierroksen sijainti, Aktiviteetit, Kuukausi ja Etsi kierros -painike
hu_hu: Alapértelmezett mezők: Túra helyszíne, Tevékenységek, Hónap és Túra keresése gomb
ja_jp: デフォルトのフィールド: ツアーの場所、アクティビティ、月、ツアーの検索ボタン
no_no: Standardfelt: Tursted, Aktiviteter, Måned og Finn tur-knapp
pl_pl: Pola domyślne: Lokalizacja wycieczki, Aktywności, Miesiąc i przycisk Znajdź wycieczkę
sv_se: Standardfält: Turplats, Aktiviteter, Månad och Knappen Hitta tur
tr_tr: Varsayılan alanlar: Tur Konumu, Etkinlikler, Ay ve Turu Bul Düğmesi

source: Title Filter
ar_sa: مرشح العنوان
fi_fi: Otsikkosuodatin
hu_hu: Címszűrő
ja_jp: タイトルフィルター
no_no: Tittelfilter
pl_pl: Filtr tytułu
sv_se: Titelfilter
tr_tr: Başlık Filtresi

source: Category Filter
ar_sa: مرشح الفئة
fi_fi: Luokkasuodatin
hu_hu: Kategóriaszűrő
ja_jp: カテゴリフィルター
no_no: Kategorifilter
pl_pl: Filtr kategorii
sv_se: Kategorifilter
tr_tr: Kategori Filtresi

source: Organizer Filter
ar_sa: مرشح المنظم
fi_fi: Järjestäjäsuodatin
hu_hu: Szervező szűrő
ja_jp: オーガナイザーフィルター
no_no: Organisatorfilter
pl_pl: Filtr organizatora
sv_se: Organisationsfilter
tr_tr: Düzenleyici Filtresi

source: Location Filter
ar_sa: مرشح الموقع
fi_fi: Sijaintisuodatin
hu_hu: Helyszínszűrő
ja_jp: 場所フィルター
no_no: Stedsfilter
pl_pl: Filtr lokalizacji
sv_se: Platsfilter
tr_tr: Konum Filtresi

source: Country Filter
ar_sa: مرشح البلد
fi_fi: Maasuodatin
hu_hu: Országszűrő
ja_jp: 国フィルター
no_no: Landfilter
pl_pl: Filtr kraju
sv_se: Landsfilter
tr_tr: Ülke Filtresi

source: Activity Filter
ar_sa: مرشح النشاط
fi_fi: Aktiviteettisuodatin
hu_hu: Tevékenységszűrő
ja_jp: アクティビティフィルター
no_no: Aktivitetsfilter
pl_pl: Filtr aktywności
sv_se: Aktivitetsfilter
tr_tr: Etkinlik Filtresi

source: Month Filter
ar_sa: فلتر الشهر
fi_fi: Kuukausisuodatin
hu_hu: Hónap szűrő
ja_jp: 月フィルター
no_no: Månedsfilter
pl_pl: Filtr miesięczny
sv_se: Månadsfilter
tr_tr: Ay Filtresi

source: Tag Filter
ar_sa: مرشح العلامة
fi_fi: Tagisuodatin
hu_hu: Címkeszűrő
ja_jp: タグフィルター
no_no: Taggfilter
pl_pl: Filtr tagów
sv_se: Taggfilter
tr_tr: Etiket Filtresi

source: Feature Filter
ar_sa: مرشح الميزات
fi_fi: Ominaisuussuodatin
hu_hu: Jellemzőszűrő
ja_jp: 機能フィルター
no_no: Funksjonsfilter
pl_pl: Filtr funkcji
sv_se: Funktionsfilter
tr_tr: Özellik Filtresi

source: Duration Filter
ar_sa: فلتر المدة
fi_fi: Kestosuodatin
hu_hu: Időtartam szűrő
ja_jp: 期間フィルター
no_no: Varighetsfilter
pl_pl: Filtr czasu trwania
sv_se: Varaktighetsfilter
tr_tr: Süre Filtresi

source: Tour Top Search will be displayed here
ar_sa: سيتم عرض البحث الأعلى للجولة هنا
fi_fi: Kiertueen suosituimpien hakujen tulokset näkyvät tässä.
hu_hu: A túra legnépszerűbb keresései itt jelennek meg
ja_jp: ツアートップ検索がここに表示されます
no_no: Søk etter topptur vil vises her
pl_pl: Tutaj będą wyświetlane najpopularniejsze wyszukiwania wycieczki
sv_se: Sökning efter topprankade turer visas här
tr_tr: Tur Üst Arama burada görüntülenecektir

source: What's Nearby
ar_sa: ما هو قريب
fi_fi: Lähellä olevat paikat
hu_hu: Mi van a közelben?
ja_jp: 近くのもの
no_no: Hva er i nærheten
pl_pl: Co w pobliżu
sv_se: Vad finns i närheten
tr_tr: Yakınlarda Neler Var?

source: Make your booking
ar_sa: قم بالحجز
fi_fi: Tee varauksesi
hu_hu: Foglaljon
ja_jp: ご予約はこちら
no_no: Gjør din bestilling
pl_pl: Dokonaj rezerwacji
sv_se: Gör din bokning
tr_tr: Rezervasyonunuzu yapın

source: Select Date Range:
ar_sa: حدد نطاق التاريخ:
fi_fi: Valitse päivämääräväli:
hu_hu: Válasszon dátumtartományt:
ja_jp: 日付範囲を選択:
no_no: Velg datoperiode:
pl_pl: Wybierz zakres dat:
sv_se: Välj datumintervall:
tr_tr: Tarih Aralığını Seçin:

source: Checkin - Checkout
ar_sa: تسجيل الوصول - تسجيل المغادرة
fi_fi: Sisäänkirjautuminen - Kassalle
hu_hu: Bejelentkezés - Pénztár
ja_jp: チェックイン - チェックアウト
no_no: Innsjekking - Kasse
pl_pl: Zameldowanie - Wymeldowanie
sv_se: Incheckning - Utcheckning
tr_tr: Giriş - Çıkış

source: See Availability
ar_sa: انظر التوفر
fi_fi: Katso saatavuus
hu_hu: Elérhetőség megtekintése
ja_jp: 空室状況を見る
no_no: Se tilgjengelighet
pl_pl: Zobacz dostępność
sv_se: Se tillgänglighet
tr_tr: Uygunluğu Görüntüle

source: Activities
ar_sa: أنشطة
fi_fi: Aktiviteetit
hu_hu: Tevékenységek
ja_jp: 活動
no_no: Aktiviteter
pl_pl: Działania
sv_se: Aktiviteter
tr_tr: Etkinlikler

source: Age Limit
ar_sa: الحد الأقصى للعمر
fi_fi: Ikäraja
hu_hu: Korhatár
ja_jp: 年齢制限
no_no: Aldersgrense
pl_pl: Limit wieku
sv_se: Åldersgräns
tr_tr: Yaş sınırı

source: Schedule Details
ar_sa: تفاصيل الجدول الزمني
fi_fi: Aikataulun tiedot
hu_hu: Ütemterv részletei
ja_jp: スケジュールの詳細
no_no: Planlegg detaljer
pl_pl: Szczegóły harmonogramu
sv_se: Schemadetaljer
tr_tr: Program Ayrıntıları

source: Tours and Activities
ar_sa: الجولات والأنشطة
fi_fi: Retket ja aktiviteetit
hu_hu: Túrák és tevékenységek
ja_jp: ツアーとアクティビティ
no_no: Turer og aktiviteter
pl_pl: Wycieczki i zajęcia
sv_se: Rundturer och aktiviteter
tr_tr: Turlar ve Aktiviteler

source: Days
ar_sa: أيام
fi_fi: Päivät
hu_hu: Napok
ja_jp: 日数
no_no: Dager
pl_pl: Dni
sv_se: Dagar
tr_tr: Günler

source: Minutes
ar_sa: دقائق
fi_fi: Minuutit
hu_hu: Perc
ja_jp: 分
no_no: Minutter
pl_pl: Minuty
sv_se: Minuter
tr_tr: Dakikalar

source: Hours
ar_sa: ساعات
fi_fi: Tunnit
hu_hu: Órák
ja_jp: 営業時間
no_no: Timer
pl_pl: Godziny
sv_se: Timmar
tr_tr: Saat

source: Day
ar_sa: يوم
fi_fi: Päivä
hu_hu: Nap
ja_jp: 日
no_no: Dag
pl_pl: Dzień
sv_se: Dag
tr_tr: Gün

source: Minute
ar_sa: دقيقة
fi_fi: Minuutti
hu_hu: Perc
ja_jp: 分
no_no: Minutt
pl_pl: Minuta
sv_se: Minut
tr_tr: Dakika

source: Hour
ar_sa: ساعة
fi_fi: Tunti
hu_hu: Óra
ja_jp: 時間
no_no: Time
pl_pl: Godzina
sv_se: Timme
tr_tr: Saat

source: Nights
ar_sa: الليالي
fi_fi: Yöt
hu_hu: Éjszakák
ja_jp: 夜
no_no: Netter
pl_pl: Noce
sv_se: Nätter
tr_tr: Geceler

source: Night
ar_sa: ليلة
fi_fi: Yö
hu_hu: Éjszaka
ja_jp: 夜
no_no: Natt
pl_pl: Noc
sv_se: Natt
tr_tr: Gece

source: Fully Booked !
ar_sa: محجوز بالكامل!
fi_fi: Täyteen varattu!
hu_hu: Teljesen lefoglalva!
ja_jp: 満席です！
no_no: Fullbooket!
pl_pl: W pełni zarezerwowane!
sv_se: Fullbokat!
tr_tr: Tamamen Dolu!

source: Got a Question?
ar_sa: هل لديك سؤال؟
fi_fi: Onko sinulla kysyttävää?
hu_hu: Van kérdése?
ja_jp: 質問がありますか?
no_no: Har du et spørsmål?
pl_pl: Masz pytanie?
sv_se: Har du en fråga?
tr_tr: Sorunuz mu var?

source: Places You’ll See :
ar_sa: الأماكن التي ستراها:
fi_fi: Näkemiäsi paikkoja:
hu_hu: Helyek, ahol látni fogod:
ja_jp: 見られる場所：
no_no: Steder du vil se:
pl_pl: Miejsca, które zobaczysz:
sv_se: Platser du kommer att se:
tr_tr: Göreceğiniz Yerler:

source: Available Hotel
ar_sa: فندق متاح
fi_fi: Saatavilla oleva hotelli
hu_hu: Elérhető szálloda
ja_jp: 利用可能なホテル
no_no: Tilgjengelig hotell
pl_pl: Dostępny hotel
sv_se: Tillgängligt hotell
tr_tr: Mevcut Otel

source: See
ar_sa: يرى
fi_fi: Katso
hu_hu: Lásd
ja_jp: 見る
no_no: Se
pl_pl: Widzieć
sv_se: Se
tr_tr: Görmek

source: more
ar_sa: أكثر
fi_fi: enemmän
hu_hu: több
ja_jp: もっと
no_no: mer
pl_pl: więcej
sv_se: mer
tr_tr: Daha

source: Language
ar_sa: لغة
fi_fi: Kieli
hu_hu: Nyelv
ja_jp: 言語
no_no: Språk
pl_pl: Język
sv_se: Språk
tr_tr: Dil

source: Explore
ar_sa: يستكشف
fi_fi: Tutki
hu_hu: Felfedezés
ja_jp: 探検する
no_no: Utforsk
pl_pl: Badać
sv_se: Utforska
tr_tr: Keşfetmek

source: People
ar_sa: الناس
fi_fi: Ihmiset
hu_hu: Emberek
ja_jp: 人々
no_no: Mennesker
pl_pl: Ludzie
sv_se: Personer
tr_tr: İnsanlar

source: You may like Tour
ar_sa: قد يعجبك الجولة
fi_fi: Saatat pitää kiertueesta
hu_hu: Tetszhet Önnek a túra
ja_jp: ツアーがお好きかもしれません
no_no: Du liker kanskje Tour
pl_pl: Może Ci się spodobać Tour
sv_se: Du kanske gillar Tour
tr_tr: Turu beğenebilirsiniz

source: On Sale !
ar_sa: للبيع!
fi_fi: Alennuksessa!
hu_hu: Akció!
ja_jp: セール中！
no_no: På salg!
pl_pl: W promocji!
sv_se: Till salu!
tr_tr: Satışta!

source: Available seat
ar_sa: مقعد متاح
fi_fi: Vapaa paikka
hu_hu: Szabad ülőhely
ja_jp: 空席
no_no: Tilgjengelig sete
pl_pl: Dostępne miejsce
sv_se: Tillgänglig plats
tr_tr: Mevcut koltuk

source: Start Location
ar_sa: موقع البداية
fi_fi: Aloituspaikka
hu_hu: Kezdőpont
ja_jp: 開始場所
no_no: Startsted
pl_pl: Lokalizacja początkowa
sv_se: Startplats
tr_tr: Başlangıç Konumu

source: Meet our guide
ar_sa: تعرف على دليلنا
fi_fi: Tapaa oppaamme
hu_hu: Ismerje meg idegenvezetőnket
ja_jp: ガイドに会う
no_no: Møt guiden vår
pl_pl: Poznaj naszego przewodnika
sv_se: Möt vår guide
tr_tr: Rehberimizle tanışın

source: view more
ar_sa: عرض المزيد
fi_fi: Näytä lisää
hu_hu: továbbiak megtekintése
ja_jp: もっと見る
no_no: se mer
pl_pl: zobacz więcej
sv_se: visa mer
tr_tr: daha fazlasını görüntüle

source: Why Book With Us?
ar_sa: لماذا تحجز معنا؟
fi_fi: Miksi varata meiltä?
hu_hu: Miért érdemes nálunk foglalni?
ja_jp: 当社で予約する理由
no_no: Hvorfor bestille hos oss?
pl_pl: Dlaczego warto rezerwować u nas?
sv_se: Varför boka hos oss?
tr_tr: Neden Bizden Rezervasyon Yapmalısınız?

source: Book Now
ar_sa: احجز الآن
fi_fi: Varaa nyt
hu_hu: Foglaljon most
ja_jp: 今すぐ予約
no_no: Bestill nå
pl_pl: Zarezerwuj teraz
sv_se: Boka nu
tr_tr: Şimdi Rezervasyon Yapın

source: Select Date and Travelers
ar_sa: حدد التاريخ والمسافرين
fi_fi: Valitse päivämäärä ja matkustajat
hu_hu: Dátum és utazók kiválasztása
ja_jp: 日付と人数を選択
no_no: Velg dato og reisende
pl_pl: Wybierz datę i podróżnych
sv_se: Välj datum och resenärer
tr_tr: Tarih ve Yolcuları Seçin

source: Quantity :
ar_sa: كمية :
fi_fi: Määrä:
hu_hu: Mennyiség:
ja_jp: 量 ：
no_no: Antall:
pl_pl: Ilość :
sv_se: Kvantitet:
tr_tr: Miktar :

source: Total :
ar_sa: المجموع :
fi_fi: Yhteensä:
hu_hu: Összesen:
ja_jp: 合計 ：
no_no: Totalt:
pl_pl: Całkowity :
sv_se: Totalt:
tr_tr: Toplam :

source: Seat Plan
ar_sa: مخطط المقعد
fi_fi: Istumapaikkasuunnitelma
hu_hu: Ülésrend
ja_jp: 座席表
no_no: Seteplan
pl_pl: Plan miejsc
sv_se: Sittplatsplan
tr_tr: Koltuk Planı

source: Date :
ar_sa: تاريخ :
fi_fi: Päivämäärä:
hu_hu: Dátum:
ja_jp: 日付 ：
no_no: Dato:
pl_pl: Data :
sv_se: Datum:
tr_tr: Tarih :

source: Select Date Range :
ar_sa: حدد نطاق التاريخ :
fi_fi: Valitse päivämääräväli:
hu_hu: Válasszon dátumtartományt:
ja_jp: 日付範囲を選択:
no_no: Velg datoperiode:
pl_pl: Wybierz zakres dat:
sv_se: Välj datumintervall:
tr_tr: Tarih Aralığını Seçin :

source: Available Extra Service List
ar_sa: قائمة الخدمات الإضافية المتاحة
fi_fi: Saatavilla olevien lisäpalveluiden luettelo
hu_hu: Elérhető extra szolgáltatások listája
ja_jp: 利用可能な追加サービス一覧
no_no: Tilgjengelig liste over ekstra tjenester
pl_pl: Lista dostępnych usług dodatkowych
sv_se: Tillgänglig lista över extra tjänster
tr_tr: Mevcut Ekstra Hizmet Listesi

source: Available Room List
ar_sa: قائمة الغرف المتاحة
fi_fi: Saatavilla olevien huoneiden luettelo
hu_hu: Elérhető szobák listája
ja_jp: 空室リスト
no_no: Liste over tilgjengelige rom
pl_pl: Lista dostępnych pokoi
sv_se: Lista över tillgängliga rum
tr_tr: Mevcut Oda Listesi

source: No Room available !
ar_sa: لا يوجد غرفة متاحة!
fi_fi: Ei huonetta saatavilla!
hu_hu: Nincs szabad szoba!
ja_jp: 空室がありません!
no_no: Ingen rom tilgjengelig!
pl_pl: Brak wolnych pokoi!
sv_se: Inget rum tillgängligt!
tr_tr: Yer Yok!

source: Hotel score
ar_sa: درجة الفندق
fi_fi: Hotellin pisteet
hu_hu: Szállodai pontszám
ja_jp: ホテルスコア
no_no: Hotellpoengsum
pl_pl: Ocena hotelu
sv_se: Hotellpoäng
tr_tr: Otel puanı

source: Price From :
ar_sa: السعر من :
fi_fi: Hinta alkaen:
hu_hu: Ár -tól:
ja_jp: 価格：
no_no: Pris fra:
pl_pl: Cena od:
sv_se: Pris från:
tr_tr: Fiyat : Başlangıç

source: See availability
ar_sa: انظر التوفر
fi_fi: Katso saatavuus
hu_hu: Elérhetőség megtekintése
ja_jp: 空室状況を見る
no_no: Se tilgjengelighet
pl_pl: Zobacz dostępność
sv_se: Se tillgänglighet
tr_tr: Müsaitlik durumunu görün

source: Confirm Dates
ar_sa: تأكيد التواريخ
fi_fi: Vahvista päivämäärät
hu_hu: Dátumok megerősítése
ja_jp: 日付を確認する
no_no: Bekreft datoer
pl_pl: Potwierdź daty
sv_se: Bekräfta datum
tr_tr: Tarihleri Onayla

source: Available Ticket List
ar_sa: قائمة التذاكر المتاحة
fi_fi: Saatavilla oleva lippulista
hu_hu: Elérhető jegyek listája
ja_jp: 利用可能なチケットリスト
no_no: Tilgjengelig billettliste
pl_pl: Lista dostępnych biletów
sv_se: Tillgänglig biljettlista
tr_tr: Mevcut Bilet Listesi

source: No Ticket Available !
ar_sa: لا يوجد تذكرة متاحة!
fi_fi: Ei lippua saatavilla!
hu_hu: Nincs elérhető jegy!
ja_jp: チケットが入手できません!
no_no: Ingen billett tilgjengelig!
pl_pl: Brak dostępnych biletów!
sv_se: Ingen biljett tillgänglig!
tr_tr: Bilet Yok!

source: Select Date & Time :
ar_sa: حدد التاريخ والوقت :
fi_fi: Valitse päivämäärä ja aika:
hu_hu: Dátum és idő kiválasztása:
ja_jp: 日付と時刻を選択:
no_no: Velg dato og klokkeslett:
pl_pl: Wybierz datę i godzinę:
sv_se: Välj datum och tid:
tr_tr: Tarih ve Saati Seçin :

source: Select Date :
ar_sa: حدد التاريخ :
fi_fi: Valitse päivämäärä:
hu_hu: Válasszon dátumot:
ja_jp: 日付を選択:
no_no: Velg dato:
pl_pl: Wybierz datę:
sv_se: Välj datum:
tr_tr: Tarih Seçiniz :

source: Free Cancellation before 24 hours.
ar_sa: إلغاء مجاني قبل 24 ساعة.
fi_fi: Ilmainen peruutus ennen 24 tuntia.
hu_hu: Ingyenes lemondás 24 órával korábban.
ja_jp: 24時間前までキャンセル無料。
no_no: Gratis avbestilling før 24 timer.
pl_pl: Bezpłatne anulowanie rezerwacji na 24 godziny przed jej dokonaniem.
sv_se: Gratis avbokning före 24 timmar.
tr_tr: 24 saat öncesine kadar ücretsiz iptal.

source: Delete block
ar_sa: حذف الكتلة
fi_fi: Poista lohko
hu_hu: Blokk törlése
ja_jp: ブロックを削除
no_no: Slett blokk
pl_pl: Usuń blok
sv_se: Ta bort block
tr_tr: Bloğu sil

source: Tour Top Search Filter
ar_sa: جولة مرشح البحث الأعلى
fi_fi: Kiertueen suosituin hakusuodatin
hu_hu: Túra legnépszerűbb keresési szűrője
ja_jp: ツアートップ検索フィルター
no_no: Toppsøkfilter for tur
pl_pl: Najlepszy filtr wyszukiwania wycieczki
sv_se: Turens toppsökningsfilter
tr_tr: Tur Üst Arama Filtresi

source: Tour List Settings
ar_sa: إعدادات قائمة الجولة
fi_fi: Kierrosluettelon asetukset
hu_hu: Túralista beállításai
ja_jp: ツアーリスト設定
no_no: Innstillinger for turliste
pl_pl: Ustawienia listy tras
sv_se: Inställningar för turlista
tr_tr: Tur Listesi Ayarları

source: Style
ar_sa: أسلوب
fi_fi: Tyyli
hu_hu: Stílus
ja_jp: スタイル
no_no: Stil
pl_pl: Styl
sv_se: Stil
tr_tr: Stil

source: Show
ar_sa: يعرض
hu_hu: Megmutat
ja_jp: 見せる
no_no: Vise
pl_pl: Pokazywać
sv_se: Visa
tr_tr: Göstermek

source: Tour List Display
ar_sa: عرض قائمة الجولة
fi_fi: Kierrosluettelon näyttö
hu_hu: Túralista megjelenítése
ja_jp: ツアーリスト表示
no_no: Visning av turliste
pl_pl: Wyświetlanie listy wycieczek
sv_se: Visning av turlista
tr_tr: Tur Listesi Görüntüleme

source: Top Filter Settings
ar_sa: إعدادات الفلتر العلوية
fi_fi: Tärkeimmät suodatinasetukset
hu_hu: Főbb szűrőbeállítások
ja_jp: トップフィルター設定
no_no: Toppfilterinnstillinger
pl_pl: Najlepsze ustawienia filtra
sv_se: Inställningar för översta filter
tr_tr: Üst Filtre Ayarları

source: Tour Top Filter Display
ar_sa: جولة في أعلى شاشة الفلتر
fi_fi: Kierroksen yläosan suodattimen näyttö
hu_hu: Túra felső szűrő megjelenítése
ja_jp: ツアートップフィルター表示
no_no: Visning av toppfilter
pl_pl: Wyświetlanie filtrów wycieczki
sv_se: Rundtur med toppfiltervisning
tr_tr: Tur Üst Filtre Ekranı

source: Tour Location List Display
ar_sa: عرض قائمة مواقع الجولة
fi_fi: Kierrospaikkojen luettelon näyttö
hu_hu: Túra helyszínlistájának megjelenítése
ja_jp: ツアー場所リスト表示
no_no: Visning av liste over tursteder
pl_pl: Wyświetlanie listy lokalizacji wycieczki
sv_se: Visa lista över rundtursplatser
tr_tr: Tur Konum Listesi Görüntüleme

source: Tour Search Result Display
ar_sa: عرض نتيجة بحث الجولة
fi_fi: Kiertuehaun tulosten näyttö
hu_hu: Túrakeresési eredmények megjelenítése
ja_jp: ツアー検索結果表示
no_no: Visning av søkeresultater for tur
pl_pl: Wyświetlanie wyników wyszukiwania wycieczki
sv_se: Resultatvisning av visningssökresultat
tr_tr: Tur Arama Sonucu Görüntüleme

source: Hotel List Settings
ar_sa: إعدادات قائمة الفنادق
fi_fi: Hotelliluettelon asetukset
hu_hu: Szállodalista beállítások
ja_jp: ホテルリストの設定
no_no: Innstillinger for hotelliste
pl_pl: Ustawienia listy hoteli
sv_se: Inställningar för hotelllista
tr_tr: Otel Listesi Ayarları

source: Tour Hotel List Display
ar_sa: عرض قائمة فنادق الجولة
fi_fi: Hotellien luettelon näyttö
hu_hu: Túra Szállodalista Megjelenítése
ja_jp: ツアーホテルリスト表示
no_no: Vis hotellliste
pl_pl: Wyświetlanie listy hoteli
sv_se: Visa hotelllista
tr_tr: Tur Otel Listesi Görüntüleme

source: Registration Settings
ar_sa: إعدادات التسجيل
fi_fi: Rekisteröintiasetukset
hu_hu: Regisztrációs beállítások
ja_jp: 登録設定
no_no: Registreringsinnstillinger
pl_pl: Ustawienia rejestracji
sv_se: Registreringsinställningar
tr_tr: Kayıt Ayarları

source: Leave empty to use current tour
ar_sa: اتركه فارغًا لاستخدام الجولة الحالية
fi_fi: Jätä tyhjäksi käyttääksesi nykyistä kierrosta
hu_hu: Hagyja üresen az aktuális túra használatához
ja_jp: 現在のツアーを使用するには空白のままにしてください
no_no: La stå tomt for å bruke gjeldende omvisning
pl_pl: Pozostaw puste, aby użyć bieżącej wycieczki
sv_se: Lämna tomt för att använda aktuell rundtur
tr_tr: Mevcut turu kullanmak için boş bırakın

source: Tour Registration Form
ar_sa: نموذج تسجيل الجولة
fi_fi: Matkan ilmoittautumislomake
hu_hu: Túra regisztrációs űrlap
ja_jp: ツアー登録フォーム
no_no: Registreringsskjema for tur
pl_pl: Formularz rejestracji na wycieczkę
sv_se: Anmälningsblankett för turnén
tr_tr: Tur Kayıt Formu

source: Related Tours Settings
ar_sa: إعدادات الجولات ذات الصلة
fi_fi: Aiheeseen liittyvät kiertomatkat -asetukset
hu_hu: Kapcsolódó túrák beállításai
ja_jp: 関連ツアー設定
no_no: Relaterte turer Innstillinger
pl_pl: Ustawienia powiązanych wycieczek
sv_se: Inställningar för relaterade turer
tr_tr: İlgili Tur Ayarları

source: Related Tours Display
ar_sa: عرض الجولات ذات الصلة
fi_fi: Aiheeseen liittyvien kierrosten näyttö
hu_hu: Kapcsolódó túrák megjelenítése
ja_jp: 関連ツアーの表示
no_no: Relaterte turer Vis
pl_pl: Wyświetl powiązane wycieczki
sv_se: Relaterade turer Visa
tr_tr: İlgili Turlar Ekranı

source: itunes-note
fi_fi: iTunes-huomautus
ja_jp: iTunesノート
no_no: itunes-notat
sv_se: iTunes-anteckning
tr_tr: itunes notu

source: js-square
fi_fi: js-neliö
hu_hu: js-négyzet
ja_jp: js-スクエア
no_no: js-kvadrat
pl_pl: js-kwadrat
sv_se: js-kvadrat
tr_tr: js-kare

source: odnoklassniki
hu_hu: osztálytársak
ja_jp: オドノクラスニキ

source: vuejs
ja_jp: ヴューズ

source: whmcs
ja_jp: ウィムクス

source: wpbeginner
fi_fi: wp-aloittelija
hu_hu: wpkezdő
ja_jp: wpビギナー

source: cc-discover
no_no: cc-oppdag
sv_se: cc-upptäck
tr_tr: cc-keşfet

source: git-square
tr_tr: git-kare

source: usb
no_no: USB-kabel
sv_se: USB-minne
