Repository: magepeopleteam/tour-booking-manager
Catalog: languages/tour-booking-manager-*.po
Languages: ar_sa, fi_fi, hu_hu, ja_jp, no_no, pl_pl, sv_se, tr_tr

source: hand-point-left
ar_sa: اليد تشير إلى اليسار
fi_fi: käsi vasemmalle osoittaen
hu_hu: balra mutató kézmozdulat
ja_jp: 左手指し
no_no: håndpek-venstre
pl_pl: ręka-punkt-lewo
sv_se: handpeka-vänster
tr_tr: el-sola-işaret

source: hand-point-right
ar_sa: اليد تشير إلى اليمين
fi_fi: käsi-oikea
hu_hu: kézmutató jobbra
ja_jp: 右手を指す
no_no: håndpek-høyre
pl_pl: ręka-punkt-w prawo
sv_se: handpeka-höger
tr_tr: el-sağa-işaret

source: hand-point-up
ar_sa: رفع اليد لأعلى
fi_fi: käsi ylöspäin
hu_hu: kéz felfelé mutatva
ja_jp: 手を上に向ける
no_no: håndpeker opp
pl_pl: ręka skierowana w górę
sv_se: handpeka uppåt
tr_tr: el yukarıyı gösteriyor

source: hand-pointer
ar_sa: مؤشر اليد
fi_fi: käden osoitin
hu_hu: mutatópálca
ja_jp: ハンドポインター
no_no: håndpeker
pl_pl: wskaźnik ręczny
sv_se: handpekare
tr_tr: el işaretçisi

source: hand-rock
ar_sa: صخرة اليد
fi_fi: käsinrock
hu_hu: kézzel készített szikla
ja_jp: ハンドロック
no_no: håndrock
pl_pl: ręcznie-skała
sv_se: handsten
tr_tr: el kayası

source: hand-scissors
ar_sa: مقص يدوي
fi_fi: käsisakset
hu_hu: kézi olló
ja_jp: 手はさみ
no_no: håndsaks
pl_pl: nożyczki ręczne
sv_se: handsax
tr_tr: el makası

source: hand-spock
ar_sa: هاند سبوك
fi_fi: käsi-Spock
hu_hu: kézi Spock
ja_jp: ハンドスポック
no_no: hånd-spock
pl_pl: rączka-spock
tr_tr: el-spock

source: hands
ar_sa: اليدين
fi_fi: kädet
hu_hu: kezek
ja_jp: 手
no_no: hender
pl_pl: siła robocza
sv_se: händer
tr_tr: eller

source: hands-helping
ar_sa: مساعدة الأيدي
fi_fi: kädet auttava
hu_hu: segítő kezek
ja_jp: 手助け
no_no: hjelpende hender
pl_pl: pomoc ręczna
sv_se: hjälpande händer
tr_tr: elleriyle yardım eden

source: handshake
ar_sa: مصافحة
fi_fi: kädenpuristus
hu_hu: kézfogás
ja_jp: ハンドシェーク
no_no: håndtrykk
pl_pl: uścisk ręki
sv_se: handslag
tr_tr: el sıkışma

source: hashtag
ar_sa: الوسم
ja_jp: ハッシュタグ
no_no: emneknagg
tr_tr: başlık etiketi

source: hdd
ar_sa: القرص الصلب
fi_fi: kiintolevy
hu_hu: merevlemez
ja_jp: ハードディスク
no_no: harddisk
pl_pl: dysk twardy
sv_se: hårddisk
tr_tr: sabit disk

source: heading
ar_sa: عنوان
fi_fi: otsikko
hu_hu: cím
ja_jp: 見出し
no_no: overskrift
pl_pl: nagłówek
sv_se: rubrik
tr_tr: başlık

source: headphones
ar_sa: سماعات الرأس
fi_fi: kuulokkeet
hu_hu: fejhallgató
ja_jp: ヘッドフォン
no_no: hodetelefoner
pl_pl: słuchawki
sv_se: hörlurar
tr_tr: kulaklıklar

source: heart
ar_sa: قلب
fi_fi: sydän
hu_hu: szív
ja_jp: 心臓
no_no: hjerte
pl_pl: serce
sv_se: hjärta
tr_tr: kalp

source: heartbeat
ar_sa: نبض القلب
fi_fi: sydämenlyönti
hu_hu: szívverés
ja_jp: 心拍
no_no: hjerteslag
pl_pl: bicie serca
sv_se: hjärtslag
tr_tr: kalp atışı

source: hips
ar_sa: خَواصِر
fi_fi: lonkat
hu_hu: csípő
ja_jp: ヒップ
no_no: hofter
pl_pl: biodra
sv_se: höfter
tr_tr: kalçalar

source: hire-a-helper
ar_sa: استئجار مساعد
fi_fi: palkkaa apulaismies
hu_hu: segítőt felbérel
ja_jp: ヘルパーを雇う
no_no: leie en hjelper
pl_pl: zatrudnić pomocnika
sv_se: anlita en hjälpreda
tr_tr: bir yardımcı kiralamak

source: history
ar_sa: تاريخ
fi_fi: historia
hu_hu: történelem
ja_jp: 歴史
no_no: historie
pl_pl: historia
sv_se: historia
tr_tr: tarih

source: hockey-puck
ar_sa: قرص الهوكي
fi_fi: jääkiekko-kiekko
hu_hu: hokikorong
ja_jp: ホッケーパック
pl_pl: krążek hokejowy
tr_tr: hokey diski

source: home
ar_sa: بيت
fi_fi: kotiin
hu_hu: otthon
ja_jp: 家
no_no: hjem
pl_pl: dom
sv_se: hem
tr_tr: Ev

source: hooli
ar_sa: هولي
fi_fi: koulu
hu_hu: huli
ja_jp: フーリ
no_no: hooili
pl_pl: chuligan
sv_se: håla
tr_tr: holi

source: hospital
ar_sa: مستشفى
fi_fi: sairaala
hu_hu: kórház
ja_jp: 病院
no_no: sykehus
pl_pl: szpital
sv_se: sjukhus
tr_tr: hastane

source: hospital-alt
ar_sa: مستشفى-بديل
fi_fi: sairaala-alt
hu_hu: kórházi alternatíva
ja_jp: 病院代替
no_no: sykehus-alt
pl_pl: szpital-alt
sv_se: sjukhus-alt
tr_tr: hastane-alt

source: hospital-symbol
ar_sa: رمز المستشفى
fi_fi: sairaalan symboli
hu_hu: kórház-szimbólum
ja_jp: 病院のシンボル
no_no: sykehussymbol
pl_pl: symbol szpitala
sv_se: sjukhussymbol
tr_tr: hastane sembolü

source: hotjar
ar_sa: هوتجار
fi_fi: kuumapurkki
hu_hu: forró edény
ja_jp: ホットジャー
tr_tr: sıcak kavanoz

source: hourglass
ar_sa: الساعة الرملية
fi_fi: tiimalasi
hu_hu: homokóra
ja_jp: 砂時計
no_no: timeglass
pl_pl: klepsydra
sv_se: timglas
tr_tr: kum saati

source: hourglass-end
ar_sa: نهاية الساعة الرملية
fi_fi: tiimalasin pää
hu_hu: homokóravég
ja_jp: 砂時計の端
no_no: timeglassenden
pl_pl: koniec klepsydry
sv_se: timglasänden
tr_tr: kum saati sonu

source: hourglass-half
ar_sa: نصف الساعة الرملية
fi_fi: tiimalasin puoli
hu_hu: fél homokóra
ja_jp: 砂時計半分
no_no: timeglass-halvdel
pl_pl: klepsydra-połowa
sv_se: timglashalva
tr_tr: kum saati yarısı

source: hourglass-start
ar_sa: بداية الساعة الرملية
fi_fi: tiimalasin alku
hu_hu: homokóra-kezdet
ja_jp: 砂時計スタート
no_no: timeglassstart
pl_pl: start klepsydry
sv_se: timglasstart
tr_tr: kum saati başlangıcı

source: houzz
ar_sa: هوز
ja_jp: ハウズ

source: hubspot
ar_sa: هاب سبوت
ja_jp: ハブスポット
pl_pl: punkt centralny

source: i-cursor
ar_sa: مؤشر i
fi_fi: i-kursori
hu_hu: i-kurzor
ja_jp: iカーソル
no_no: i-markør
pl_pl: kursor i
sv_se: i-markör
tr_tr: i-imleç

source: id-badge
ar_sa: شارة الهوية
hu_hu: azonosító jelvény
ja_jp: IDバッジ
no_no: ID-merke
pl_pl: odznaka identyfikacyjna
sv_se: ID-bricka
tr_tr: kimlik rozeti

source: id-card
ar_sa: بطاقة الهوية
fi_fi: henkilökortti
hu_hu: személyi igazolvány
ja_jp: IDカード
no_no: ID-kort
pl_pl: dowód osobisty
sv_se: ID-kort
tr_tr: kimlik kartı

source: id-card-alt
ar_sa: بطاقة هوية بديلة
fi_fi: henkilökortti-alt
ja_jp: IDカードの代替
no_no: ID-kort-alt
pl_pl: alt-dowodu-dowodu-dowodu
sv_se: id-kort-alt
tr_tr: kimlik kartı alt

source: image
ar_sa: صورة
fi_fi: kuva
hu_hu: kép
ja_jp: 画像
no_no: bilde
pl_pl: obraz
sv_se: bild
tr_tr: görüntü

source: images
ar_sa: الصور
fi_fi: kuvat
hu_hu: képek
ja_jp: 画像
no_no: bilder
pl_pl: obrazy
sv_se: bilder
tr_tr: resimler

source: imdb
ar_sa: موقع IMDb

source: inbox
ar_sa: صندوق الوارد
fi_fi: postilaatikko
hu_hu: beérkezett üzenetek
ja_jp: 受信トレイ
no_no: innboks
pl_pl: skrzynka odbiorcza
sv_se: inkorg
tr_tr: gelen kutusu

source: indent
ar_sa: مسافة بادئة
fi_fi: sisentää
hu_hu: behúzás
ja_jp: インデント
no_no: innrykk
pl_pl: wciąć
sv_se: indrag
tr_tr: girinti

source: industry
ar_sa: صناعة
fi_fi: teollisuus
hu_hu: ipar
ja_jp: 業界
no_no: industri
pl_pl: przemysł
sv_se: industri
tr_tr: endüstri

source: info
ar_sa: معلومات
fi_fi: tiedot
hu_hu: információ
ja_jp: 情報
no_no: informasjon
pl_pl: informacje
tr_tr: bilgi

source: info-circle
ar_sa: دائرة المعلومات
fi_fi: info-ympyrä
hu_hu: információs kör
ja_jp: 情報サークル
no_no: infosirkel
pl_pl: krąg informacyjny
sv_se: informationscirkeln
tr_tr: bilgi çemberi

source: instagram
ar_sa: انستغرام
fi_fi: Instagramissa
ja_jp: インスタグラム

source: internet-explorer
ar_sa: إنترنت إكسبلورر
fi_fi: internet-seuraaja
ja_jp: インターネットエクスプローラー
tr_tr: internet gezgini

source: ioxhost
ar_sa: ايوكسهوست

source: italic
ar_sa: مائل
fi_fi: kursiivi
hu_hu: dőlt betűs
ja_jp: イタリック
no_no: kursiv
pl_pl: italski
sv_se: kursiv
tr_tr: italik

source: itunes
ar_sa: اي تيونز

source: java
ar_sa: جافا
fi_fi: jaava
hu_hu: Jáva
ja_jp: ジャワ
pl_pl: Jawa

source: jenkins
ar_sa: جينكينز
ja_jp: ジェンキンス

source: joget
ar_sa: جوجيت
ja_jp: ジョゲット

source: joomla
ar_sa: جوملا
ja_jp: ジョムラ

source: js
ar_sa: جافا سكريبت

source: key
ar_sa: مفتاح
fi_fi: avain
hu_hu: kulcsfontosságú
ja_jp: 鍵
no_no: nøkkel
pl_pl: klawisz
sv_se: nyckel
tr_tr: anahtar

source: keyboard
ar_sa: لوحة المفاتيح
fi_fi: näppäimistö
hu_hu: billentyűzet
ja_jp: キーボード
no_no: tastatur
pl_pl: klawiatura
sv_se: tangentbord
tr_tr: klavye

source: keycdn
ar_sa: مفتاح CDN
ja_jp: キーCDN
sv_se: nyckelkod

source: kickstarter
ar_sa: كيك ستارتر
ja_jp: キックスターター

source: kickstarter-k
ar_sa: كيك ستارتر-ك
ja_jp: キックスターターk

source: korvue
ar_sa: كورفو
ja_jp: コルヴ

source: language
ar_sa: لغة
fi_fi: kieli
hu_hu: nyelv
ja_jp: 言語
no_no: språk
pl_pl: język
sv_se: språk
tr_tr: dil

source: laptop
ar_sa: كمبيوتر محمول
fi_fi: kannettava tietokone
ja_jp: ラップトップ
no_no: bærbar PC
sv_se: bärbar dator
tr_tr: dizüstü bilgisayar

source: laravel
ar_sa: لارافيل
ja_jp: ララベル

source: lastfm
ar_sa: لاست اف ام
ja_jp: ラストFM
tr_tr: sonfm

source: lastfm-square
ar_sa: ساحة لاست إف إم
fi_fi: lastfm-neliö
ja_jp: ラストエムスクエア
sv_se: lastfm-torget
tr_tr: lastfm-kare

source: leaf
ar_sa: ورقة
fi_fi: lehti
hu_hu: levél növényen
ja_jp: 葉
no_no: blad
pl_pl: liść
sv_se: blad
tr_tr: yaprak

source: leanpub
ar_sa: حانة لين
ja_jp: リーンパブ
tr_tr: yalın pub

source: lemon
ar_sa: ليمون
fi_fi: sitruuna
hu_hu: citrom
ja_jp: レモン
no_no: sitron
pl_pl: cytrynowy
sv_se: citron
tr_tr: limon

source: less
ar_sa: أقل
fi_fi: Vähemmän
hu_hu: kevesebb
ja_jp: 少ない
no_no: mindre
pl_pl: mniej
sv_se: mindre
tr_tr: az

source: level-down-alt
ar_sa: خفض المستوى البديل
fi_fi: taso alas -alt
hu_hu: szint-lejjebb-alt
ja_jp: レベルダウンALT
no_no: nivå ned alt
pl_pl: poziom niżej-alt
sv_se: nivå-ned-alt
tr_tr: seviye-aşağı-alt

source: level-up-alt
ar_sa: رفع المستوى البديل
hu_hu: szintlépés-alt
ja_jp: レベルアップ-ALT
no_no: nivå-opp-alt
pl_pl: poziom wyżej-alt
sv_se: nivå-upp-alt
tr_tr: seviye-yukarı-alt

source: life-ring
ar_sa: حلقة النجاة
fi_fi: pelastusrengas
hu_hu: mentőgyűrű
ja_jp: 救命浮輪
no_no: livring
pl_pl: koło ratunkowe
sv_se: livring
tr_tr: can simidi

source: lightbulb
ar_sa: مصباح كهربائي
fi_fi: hehkulamppu
hu_hu: villanykörte
ja_jp: 電球
no_no: lyspære
pl_pl: żarówka
sv_se: glödlampa
tr_tr: ampul

source: line
ar_sa: خط
fi_fi: linja
hu_hu: vonal
ja_jp: ライン
no_no: linje
pl_pl: linia
sv_se: linje
tr_tr: astar

source: link
ar_sa: وصلة
fi_fi: linkki
ja_jp: リンク
no_no: lenke
pl_pl: połączyć
sv_se: länk
tr_tr: bağlantı

source: linkedin
ar_sa: لينكدإن
ja_jp: リンクトイン

source: linkedin-in
ar_sa: لينكد إن
ja_jp: リンクトイン
no_no: LinkedIn
pl_pl: LinkedIn
sv_se: LinkedIn

source: linode
ar_sa: لينود
fi_fi: linodi
hu_hu: linóda
ja_jp: リノード
pl_pl: linoda

source: linux
ar_sa: لينكس
ja_jp: リナックス

source: lira-sign
ar_sa: علامة الليرة
fi_fi: liira-merkki
hu_hu: lírajel
ja_jp: リラ記号
no_no: lira-tegn
pl_pl: znak liry
sv_se: lira-tecken
tr_tr: lira işareti

source: list
ar_sa: قائمة
fi_fi: lista
hu_hu: lista
ja_jp: リスト
no_no: liste
pl_pl: lista
sv_se: lista
tr_tr: liste

source: list-alt
ar_sa: قائمة بديلة
ja_jp: リスト代替
no_no: liste-alt
pl_pl: lista-alt
sv_se: lista-alt
tr_tr: liste-alt

source: list-ol
ar_sa: قائمة-ol
fi_fi: lista-ol
hu_hu: lista-ol
ja_jp: リスト-ol
no_no: liste-ol
pl_pl: lista-ol
sv_se: lista-ol
tr_tr: liste-ol

source: list-ul
ar_sa: قائمة-ul
fi_fi: lista-ul
hu_hu: lista-ul
ja_jp: リスト-ul
no_no: liste-ul
pl_pl: lista-ul
sv_se: lista-ul
tr_tr: liste-ul

source: location-arrow
ar_sa: سهم الموقع
fi_fi: sijainti-nuoli
hu_hu: helymeghatározó nyíl
ja_jp: 位置矢印
no_no: plasseringspil
pl_pl: strzałka lokalizacji
sv_se: platspil
tr_tr: konum oku

source: lock
ar_sa: قفل
fi_fi: lukko
hu_hu: zár
ja_jp: ロック
no_no: låse
pl_pl: zamek
sv_se: låsa
tr_tr: kilit

source: lock-open
ar_sa: قفل مفتوح
fi_fi: lukittava
hu_hu: zárható
ja_jp: ロックオープン
no_no: lås-åpen
pl_pl: zamka-otwarte
sv_se: lås-öppet
tr_tr: kilitli açık

source: long-arrow-alt-down
ar_sa: السهم الطويل-البديل-للأسفل
fi_fi: pitkä nuoli alas-nuolen suunta
hu_hu: hosszú nyíl alt-down
ja_jp: 長い矢印キーとAltキーを押しながら下へ
no_no: lang-pil-alt-ned
pl_pl: długa strzałka-alt-dół
sv_se: lång-pil-alt-nedåt
tr_tr: uzun-ok-alt-aşağı

source: long-arrow-alt-left
ar_sa: السهم الطويل البديل لليسار
fi_fi: pitkä nuoli-alt-vasemmalle
hu_hu: hosszú nyíl-alt-balra
ja_jp: 長い矢印キー（Altキー、左）
no_no: lang-pil-alt-venstre
pl_pl: długa strzałka-alt-lewo
sv_se: lång-pil-alt-vänster
tr_tr: uzun-ok-alt-sol

source: long-arrow-alt-right
ar_sa: السهم الطويل-اليمين البديل
fi_fi: pitkä nuoli-alt-oikealle
hu_hu: hosszú nyíl-alt-jobbra
ja_jp: 長い矢印-Alt-右
no_no: lang-pil-alt-høyre
pl_pl: długa strzałka-alt-prawo
sv_se: lång-pil-alt-höger
tr_tr: uzun-ok-alt-sağ

source: long-arrow-alt-up
ar_sa: سهم طويل-بديل-للأعلى
fi_fi: pitkä nuoli ylös
hu_hu: hosszú nyíl-alt-up
ja_jp: 長い矢印+Alt+上
no_no: lang-pil-alt-opp
pl_pl: długa strzałka-alt-up
sv_se: lång-pil-alt-upp
tr_tr: uzun-ok-alt-yukarı

source: low-vision
ar_sa: ضعف البصر
fi_fi: heikkonäköinen
hu_hu: gyengénlátók
ja_jp: 低視力
no_no: svaksynte
pl_pl: słabowidzący
sv_se: nedsatt syn
tr_tr: düşük görüşlü

source: lyft
ar_sa: ليفت
hu_hu: gyorshajtás
ja_jp: リフト
no_no: løfte

source: magento
ar_sa: ماجنتو
ja_jp: マジェント

source: magic
ar_sa: سحر
fi_fi: taika-
hu_hu: mágikus
ja_jp: 魔法
no_no: magi
pl_pl: magia
sv_se: magi
tr_tr: büyü

source: magnet
ar_sa: مغناطيس
fi_fi: magneetti
hu_hu: mágnes
ja_jp: 磁石
pl_pl: magnes
tr_tr: mıknatıs

source: male
ar_sa: ذكر
fi_fi: uros
hu_hu: férfi
ja_jp: 男
no_no: mann
pl_pl: Mężczyzna
sv_se: manlig
tr_tr: erkek

source: map
ar_sa: رسم خريطة
fi_fi: kartta
hu_hu: térkép
ja_jp: 地図
no_no: kart
pl_pl: mapa
sv_se: karta
tr_tr: harita

source: map-marker
ar_sa: علامة الخريطة
fi_fi: karttamerkki
hu_hu: térképjelölő
ja_jp: マップマーカー
no_no: kartmarkør
pl_pl: znacznik mapy
sv_se: kartmarkör
tr_tr: harita işaretleyicisi

source: map-marker-alt
ar_sa: علامة الخريطة البديلة
fi_fi: karttamerkintä-alt
hu_hu: térképjelölő-alt
ja_jp: マップマーカー alt
no_no: kartmarkør-alt
pl_pl: znacznik-mapy-alt
sv_se: kartmarkör-alt
tr_tr: harita-işaretleyici-alt

source: map-pin
ar_sa: دبوس الخريطة
fi_fi: karttamerkki
hu_hu: térképtű
ja_jp: マップピン
no_no: kartnål
pl_pl: pinezka na mapie
sv_se: kartnål
tr_tr: harita-pin

source: map-signs
ar_sa: علامات الخريطة
fi_fi: karttakyltit
hu_hu: térképjelzések
ja_jp: 地図標識
no_no: kartskilt
pl_pl: znaki mapy
sv_se: kartskyltar
tr_tr: harita işaretleri

source: mars
ar_sa: المريخ
ja_jp: 火星

source: mars-double
ar_sa: المريخ المزدوج
fi_fi: Mars-kaksoiskappale
hu_hu: mars-kettős
ja_jp: 火星の二重星
no_no: mars-dobbel
pl_pl: podwójny mars
sv_se: mars-dubbel
tr_tr: mars-çift

source: mars-stroke
ar_sa: ضربة المريخ
fi_fi: mars-aivohalvaus
ja_jp: 火星脳卒中
no_no: Mars-slag
pl_pl: udar marsjański
sv_se: Mars-slag
tr_tr: Mars-felci

source: mars-stroke-h
ar_sa: ضربة المريخ-h
ja_jp: 火星ストロークH
no_no: mars-slag-h
pl_pl: udar-marsa-h
tr_tr: mars-felç-h

source: mars-stroke-v
ar_sa: ضربة المريخ-v
ja_jp: 火星ストロークV
pl_pl: udar-marsa-v
tr_tr: mars-felci-v

source: maxcdn
ar_sa: ماكس سي دي إن
ja_jp: 最大CDN

source: medapps
ar_sa: تطبيقات طبية
hu_hu: medappok
ja_jp: メドアプリ
pl_pl: aplikacje medyczne
sv_se: medappar
tr_tr: tıbbi uygulamalar

source: medium
ar_sa: واسطة
fi_fi: keskikokoinen
hu_hu: közepes
ja_jp: 中くらい
pl_pl: średni
tr_tr: orta

source: medium-m
ar_sa: متوسط-م
fi_fi: keskikokoinen
hu_hu: közepes-m
ja_jp: ミディアム
pl_pl: średni-m
sv_se: medelstor m
tr_tr: orta-m

source: medkit
ar_sa: حقيبة طبية
fi_fi: lääkityspakkaus
hu_hu: orvosi készlet
ja_jp: 医療キット
pl_pl: apteczka
tr_tr: ilk yardım çantası

source: medrt
ar_sa: مدرت
fi_fi: lääke
hu_hu: orvostudomány
ja_jp: メダート

source: meetup
ar_sa: لقاء
fi_fi: tapaaminen
hu_hu: találkozó
ja_jp: ミートアップ
no_no: møte
pl_pl: spotkanie
sv_se: möte
tr_tr: buluşma

source: meh
ar_sa: مه
ja_jp: まあ

source: mercury
ar_sa: الزئبق
fi_fi: elohopea
hu_hu: higany
ja_jp: 水銀
no_no: kvikksølv
pl_pl: rtęć
sv_se: kvicksilver
tr_tr: Merkür

source: microchip
ar_sa: رقاقة دقيقة
fi_fi: mikrosiru
hu_hu: mikrochip
ja_jp: マイクロチップ
no_no: mikrobrikke
pl_pl: mikroczip
sv_se: mikrochip
tr_tr: mikroçip

source: microphone
ar_sa: ميكروفون
fi_fi: mikrofoni
hu_hu: mikrofon
ja_jp: マイクロフォン
no_no: mikrofon
pl_pl: mikrofon
sv_se: mikrofon
tr_tr: mikrofon

source: microphone-slash
ar_sa: ميكروفون مائل
fi_fi: mikrofonin kauttaviiva
hu_hu: mikrofon-perjel
ja_jp: マイクスラッシュ
no_no: mikrofon-strekstrek
pl_pl: mikrofon-slash
sv_se: mikrofon-snedstreck
tr_tr: mikrofon-eğik çizgi

source: microsoft
ar_sa: مايكروسوفت
ja_jp: マイクロソフト

source: minus
ar_sa: ناقص
fi_fi: miinus
hu_hu: mínusz
ja_jp: マイナス
tr_tr: eksi

source: minus-circle
ar_sa: دائرة ناقصة
fi_fi: miinusympyrä
hu_hu: mínusz kör
ja_jp: マイナス円
no_no: minus-sirkel
pl_pl: minus-kółko
sv_se: minuscirkel
tr_tr: eksi daire

source: minus-square
ar_sa: ناقص مربع
fi_fi: miinusneliö
hu_hu: mínusz négyzet
ja_jp: マイナス二乗
no_no: minus-kvadrat
pl_pl: minus-kwadrat
sv_se: minus-kvadrat
tr_tr: eksi kare

source: mix
ar_sa: مزج
fi_fi: sekoitus
hu_hu: keverék
ja_jp: ミックス
no_no: blande
pl_pl: mieszać
sv_se: blanda
tr_tr: karışım

source: mixcloud
ar_sa: ميكس كلاود
ja_jp: ミックスクラウド

source: mizuni
ar_sa: ميزوني
ja_jp: ミズニ

source: mobile
ar_sa: متحرك
fi_fi: mobiili
hu_hu: mozgó
ja_jp: 携帯
no_no: mobil
pl_pl: przenośny
sv_se: mobil
tr_tr: mobil

source: mobile-alt
ar_sa: بديل للجوال
fi_fi: mobiili-alt
hu_hu: mobil-alt
ja_jp: モバイル alt
no_no: mobil-alt
sv_se: mobil-alt
tr_tr: mobil-alt

source: modx
ar_sa: مودكس
ja_jp: モデックス

source: monero
ar_sa: مونرو
ja_jp: モネロ

source: money-bill-alt
ar_sa: بديل فاتورة المال
fi_fi: raha-lasku-alt
hu_hu: pénz-számla-alt
ja_jp: マネービル代替案
no_no: pengeseddel-alt
pl_pl: rachunek-pieniężny-alt
sv_se: pengar-sedel-alt
tr_tr: para-fatura-alt

source: moon
ar_sa: قمر
fi_fi: kuu
hu_hu: hold
ja_jp: 月
no_no: måne
pl_pl: księżyc
sv_se: månen
tr_tr: ay

source: motorcycle
ar_sa: دراجة نارية
fi_fi: moottoripyörä
hu_hu: motorkerékpár
ja_jp: オートバイ
no_no: motorsykkel
pl_pl: motocykl
sv_se: motorcykel
tr_tr: motosiklet

source: mouse-pointer
ar_sa: مؤشر الماوس
fi_fi: hiiren osoitin
hu_hu: egérmutató
ja_jp: マウスポインター
no_no: musepeker
pl_pl: wskaźnik myszy
sv_se: muspekaren
tr_tr: fare işaretçisi

source: music
ar_sa: موسيقى
fi_fi: musiikki
hu_hu: zene
ja_jp: 音楽
no_no: musikk
pl_pl: muzyka
sv_se: musik
tr_tr: müzik

source: napster
ar_sa: نابستر
ja_jp: ナプスター

source: neuter
ar_sa: خصى
fi_fi: kastraatti
hu_hu: semleges
ja_jp: 中性
no_no: kastrert
pl_pl: nijaki
sv_se: kastrera
tr_tr: nötr

source: newspaper
ar_sa: صحيفة
fi_fi: sanomalehti
hu_hu: újság
ja_jp: 新聞
no_no: avis
pl_pl: gazeta
sv_se: tidning
tr_tr: gazete

source: nintendo-switch
ar_sa: نينتندو سويتش
ja_jp: ニンテンドースイッチ

source: node
ar_sa: العقدة
fi_fi: solmu
hu_hu: csomópont
ja_jp: ノード
pl_pl: węzeł
sv_se: nod
tr_tr: düğüm

source: node-js
ar_sa: عقدة جيه إس
ja_jp: ノードJS
pl_pl: węzeł-js

source: notes-medical
ar_sa: ملاحظات طبية
fi_fi: muistiinpanoja-lääketieteelliset
hu_hu: orvosi jegyzetek
ja_jp: 医療メモ
no_no: medisinske notater
pl_pl: notatki-medyczne
sv_se: medicinska anteckningar
tr_tr: notlar-tıbbi

source: nutritionix
ar_sa: التغذية
fi_fi: ravitsemusix
ja_jp: ニュートリニクス
no_no: ernæring
tr_tr: beslenmeix

source: object-group
ar_sa: مجموعة الكائنات
fi_fi: objektiryhmä
hu_hu: objektumcsoport
ja_jp: オブジェクトグループ
no_no: objektgruppe
pl_pl: grupa obiektów
sv_se: objektgrupp
tr_tr: nesne grubu

source: object-ungroup
ar_sa: فك تجميع الكائن
fi_fi: objektien ryhmittelyn purku
hu_hu: objektum-csoportosítás megszüntetése
ja_jp: オブジェクトのグループ解除
no_no: objekt-oppdeling
pl_pl: obiekt-rozgrupowanie
sv_se: objekt-avgruppera
tr_tr: nesne-gruptan çıkarma

source: odnoklassniki-square
ar_sa: ساحة أودنوكلاسنيكي
fi_fi: odnoklassniki-aukio
hu_hu: Odnoklassniki tér
ja_jp: オドノクラスニキ広場
no_no: Odnoklassniki-torget
pl_pl: odnoklassniki-kwadrat
sv_se: Odnoklassniki-torget
tr_tr: odnoklassniki meydanı

source: opencart
ar_sa: أوبن كارت
hu_hu: nyitott kosár
ja_jp: オープンカート
no_no: åpen handlekurv
sv_se: öppen kundvagn

source: openid
ar_sa: معرف مفتوح
hu_hu: nyitott azonosító
ja_jp: オープンID
no_no: åpenID
sv_se: öppen-ID
tr_tr: açık kimlik

source: opera
ar_sa: الأوبرا
fi_fi: ooppera
ja_jp: オペラ

source: optin-monster
ar_sa: وحش الاشتراك
fi_fi: optin-monsteri
hu_hu: optin-szörny
ja_jp: オプトインモンスター
pl_pl: potwór opt-in
tr_tr: optin-canavar

source: osi
ar_sa: أوسي
ja_jp: オシ

source: outdent
ar_sa: إزالة البادئة
fi_fi: ulkonema
hu_hu: kihúzás
ja_jp: アウトデント
no_no: utrykking
pl_pl: wcięcie
sv_se: utåtriktad
tr_tr: çıkıntı

source: page4
ar_sa: الصفحة 4
fi_fi: sivu 4
hu_hu: 4. oldal
ja_jp: 4ページ目
no_no: side4
pl_pl: strona 4
sv_se: sida4
tr_tr: sayfa4

source: pagelines
ar_sa: خطوط الصفحات
fi_fi: sivurivit
hu_hu: oldalvonalak
ja_jp: ページライン
no_no: sidelinjer
pl_pl: linie stron
sv_se: sidlinjer
tr_tr: sayfa satırları

source: paint-brush
ar_sa: فرشاة الرسم
fi_fi: pensseli
hu_hu: ecset
ja_jp: 絵筆
no_no: pensel
pl_pl: pędzel
sv_se: pensel
tr_tr: boya fırçası

source: palfed
ar_sa: بالفد
hu_hu: palfedezett
ja_jp: 足がふくらんだ
pl_pl: obolały

source: pallet
ar_sa: منصة نقالة
fi_fi: lava
hu_hu: raklap
ja_jp: パレット
no_no: pall
pl_pl: paleta
sv_se: lastpall
tr_tr: palet

source: paper-plane
ar_sa: طائرة ورقية
fi_fi: paperilentokone
hu_hu: papírrepülő
ja_jp: 紙飛行機
no_no: papirfly
pl_pl: papierowy samolot
sv_se: pappershyvel
tr_tr: kağıt uçak

source: paperclip
ar_sa: مشبك
fi_fi: klemmari
hu_hu: gemkapocs
ja_jp: ペーパークリップ
no_no: binders
pl_pl: spinacz
sv_se: gem
tr_tr: Ataç

source: parachute-box
ar_sa: صندوق المظلة
fi_fi: laskuvarjolaatikko
hu_hu: ejtőernyős doboz
ja_jp: パラシュートボックス
no_no: fallskjermboks
pl_pl: skrzynka spadochronowa
sv_se: fallskärmslåda
tr_tr: paraşüt kutusu

source: paragraph
ar_sa: فقرة
fi_fi: kohta
hu_hu: bekezdés
ja_jp: 段落
no_no: avsnitt
pl_pl: ustęp
sv_se: stycke
tr_tr: paragraf

source: paste
ar_sa: لصق
fi_fi: tahna
hu_hu: paszta
ja_jp: ペースト
no_no: lim inn
pl_pl: pasta
sv_se: klistra
tr_tr: yapıştır

source: patreon
ar_sa: باتريون
ja_jp: パトレオン

source: pause
ar_sa: يوقف
fi_fi: tauko
hu_hu: szünet
ja_jp: 一時停止
pl_pl: pauza
sv_se: paus
tr_tr: duraklama

source: pause-circle
ar_sa: دائرة الإيقاف المؤقت
fi_fi: tauko-ympyrä
hu_hu: szünet-kör
ja_jp: 一時停止の円
no_no: pause-sirkel
pl_pl: pauza-krąg
sv_se: pauscirkel
tr_tr: duraklama çemberi

source: paw
ar_sa: مخلب
fi_fi: tassu
hu_hu: mancs
ja_jp: 足
no_no: pote
pl_pl: łapa
sv_se: tass
tr_tr: pençe

source: paypal
ar_sa: باي بال
ja_jp: ペイパル

source: pen-square
ar_sa: قلم مربع
fi_fi: kynänkulma
hu_hu: tollszögletű
ja_jp: ペン定規
no_no: penn-kvadratisk
pl_pl: kwadrat długopisowy
sv_se: pennruta
tr_tr: kalem karesi

source: pencil-alt
ar_sa: قلم رصاص بديل
fi_fi: lyijykynä-alt
hu_hu: ceruza-alt
ja_jp: 鉛筆代替
no_no: blyant-alt
pl_pl: ołówek-alt
sv_se: penna-alt
tr_tr: kalem-alt

source: people-carry
ar_sa: يحملها الناس
fi_fi: ihmisten kuljettamiseen
hu_hu: személyszállító
ja_jp: 人を運ぶ
no_no: folketransport
pl_pl: przewóz osób
sv_se: folktransport
tr_tr: halk taşıma

source: percent
ar_sa: النسبة المئوية
fi_fi: prosentti
hu_hu: százalékos
ja_jp: パーセント
no_no: prosent
pl_pl: procent
sv_se: procent
tr_tr: yüzde

source: periscope
ar_sa: بيريسكوب
fi_fi: periskooppi
hu_hu: periszkóp
ja_jp: 潜望鏡
no_no: periskop
pl_pl: peryskop
sv_se: periskop
tr_tr: periskop

source: phabricator
ar_sa: فابريكاتور
fi_fi: fabrikaattori
hu_hu: fabrikátor
ja_jp: ファブリケーター
no_no: faksator
pl_pl: farmaceuta
tr_tr: farmakolog

source: phoenix-framework
ar_sa: إطار فينيكس
fi_fi: Phoenix-kehys
hu_hu: phoenix-keretrendszer
ja_jp: フェニックスフレームワーク
no_no: phoenix-rammeverk
pl_pl: framework-feniksa
sv_se: phoenix-ramverk
tr_tr: phoenix-çerçevesi

source: phone
ar_sa: هاتف
fi_fi: puhelin
hu_hu: telefon
ja_jp: 電話
no_no: telefon
pl_pl: telefon
sv_se: telefon
tr_tr: telefon

source: phone-slash
ar_sa: هاتف مائل
fi_fi: puhelin-kautta
hu_hu: telefon-perjel
ja_jp: 電話スラッシュ
no_no: telefon-strek
pl_pl: ukośnik telefoniczny
sv_se: telefon-snedstreck
tr_tr: telefon-eğik çizgi

source: phone-square
ar_sa: مربع الهاتف
fi_fi: puhelinneliö
hu_hu: telefon-négyzet
ja_jp: 電話スクエア
no_no: telefon-kvadratisk
pl_pl: telefon-kwadrat
sv_se: telefon-kvadrat
tr_tr: telefon karesi

source: phone-volume
ar_sa: حجم الهاتف
fi_fi: puhelimen äänenvoimakkuus
hu_hu: telefon hangereje
ja_jp: 電話の音量
no_no: telefonvolum
pl_pl: głośność telefonu
sv_se: telefonvolym
tr_tr: telefon sesi

source: php
ar_sa: بي اتش بي

source: pied-piper
ar_sa: عازف مزمار القربة
fi_fi: pillipiipari
hu_hu: tarkapiper
ja_jp: 笛吹き男
no_no: rottefangeren
pl_pl: flecista
sv_se: rotfångare
tr_tr: kavalcı

source: pied-piper-alt
ar_sa: عازف مزمار بديل
ja_jp: ピーター・パイパー・オルト
no_no: rottefanger-alt
pl_pl: szczurołap-alt
sv_se: rotfångare-alt
tr_tr: fareli-kavalcı-alt

source: pied-piper-hat
ar_sa: قبعة عازف مزمار
fi_fi: pillipiiparihattu
hu_hu: tarka piper kalap
ja_jp: 笛吹き帽子
no_no: rottefangerhatt
pl_pl: kapelusz flecisty
sv_se: råttfångarehatt
tr_tr: kavalcı şapkası
