Repository: magepeopleteam/tour-booking-manager
Catalog: languages/tour-booking-manager-*.po
Languages: ar_sa, fi_fi, hu_hu, ja_jp, no_no, pl_pl, sv_se, tr_tr

source: pied-piper-pp
ar_sa: عازف مزمار القربة
fi_fi: pillipiipari-pp
ja_jp: ピーター・パイパー
no_no: rottefangeren-pp
pl_pl: szczurołap-pp
sv_se: rotfångare-pp
tr_tr: kavalcı-pp

source: piggy-bank
ar_sa: حصالة نقود
fi_fi: säästöpossu
hu_hu: malacpersely
ja_jp: 貯金箱
no_no: sparegris
pl_pl: skarbonka
sv_se: spargris
tr_tr: kumbara

source: pills
ar_sa: حبوب
fi_fi: pillerit
hu_hu: tabletták
ja_jp: 錠剤
no_no: piller
pl_pl: pigułki
sv_se: biljard
tr_tr: haplar

source: pinterest
ar_sa: بينتريست
ja_jp: ピンタレスト

source: pinterest-p
ar_sa: بينتريست-p

source: pinterest-square
ar_sa: ساحة بينترست
ja_jp: Pinterestスクエア
pl_pl: pinterest-kwadrat
tr_tr: pinterest karesi

source: plane
ar_sa: طائرة
fi_fi: lentokone
hu_hu: repülőgép
ja_jp: 飛行機
no_no: fly
pl_pl: samolot
sv_se: plan
tr_tr: uçak

source: play
ar_sa: يلعب
fi_fi: pelata
hu_hu: játék
ja_jp: 遊ぶ
no_no: spille
pl_pl: grać
sv_se: spela
tr_tr: oynamak

source: play-circle
ar_sa: دائرة اللعب
fi_fi: leikkipiiri
hu_hu: játszókör
ja_jp: プレイサークル
no_no: lekesirkel
pl_pl: krąg zabaw
sv_se: lekcirkel
tr_tr: oyun çemberi

source: playstation
ar_sa: بلاي ستيشن
ja_jp: プレイステーション

source: plug
ar_sa: سدادة
fi_fi: pistoke
hu_hu: dugó
ja_jp: プラグ
no_no: støpsel
pl_pl: wtyczka
sv_se: plugg
tr_tr: fiş

source: plus
ar_sa: زائد
hu_hu: plusz
ja_jp: プラス
no_no: pluss
tr_tr: artı

source: plus-circle
ar_sa: دائرة زائد
fi_fi: plus-ympyrä
hu_hu: plusz kör
ja_jp: プラス円
no_no: pluss-sirkel
pl_pl: koło plusowe
sv_se: pluscirkel
tr_tr: artı daire

source: plus-square
ar_sa: زائد مربع
fi_fi: plus-neliö
hu_hu: plusz négyzet
ja_jp: プラススクエア
no_no: pluss-kvadrat
pl_pl: plus-kwadrat
sv_se: pluskvadrat
tr_tr: artı kare

source: podcast
ar_sa: بودكاست
ja_jp: ポッドキャスト
no_no: podkast
sv_se: podden

source: poo
ar_sa: براز
fi_fi: kakka
hu_hu: kaki
ja_jp: うんち
no_no: bæsj
pl_pl: kupa
sv_se: bajs
tr_tr: kaka

source: pound-sign
ar_sa: علامة الجنيه
fi_fi: punnan merkki
hu_hu: kettőskereszt
ja_jp: ポンド記号
no_no: pundtegn
pl_pl: znak funta
sv_se: pundtecken
tr_tr: pound işareti

source: power-off
ar_sa: إيقاف التشغيل
fi_fi: virrankatkaisu
hu_hu: kikapcsolás
ja_jp: 電源オフ
no_no: avstengning
pl_pl: wyłączenie zasilania
sv_se: avstängning
tr_tr: güç kapalı

source: prescription-bottle
ar_sa: زجاجة وصفة طبية
fi_fi: reseptipullo
hu_hu: receptre kapható üveg
ja_jp: 処方箋ボトル
no_no: reseptbelagt flaske
pl_pl: butelka na receptę
sv_se: receptbelagd flaska
tr_tr: reçeteli şişe

source: prescription-bottle-alt
ar_sa: بديل زجاجة الوصفة الطبية
fi_fi: reseptipullo-alt
hu_hu: receptre kapható üveg-alt
ja_jp: 処方箋ボトル代替品
no_no: reseptbelagte flaske-alt
pl_pl: butelka-na-receptę-alt
sv_se: receptbelagd-flaska-alt
tr_tr: reçeteli-şişe-altı

source: print
ar_sa: مطبعة
fi_fi: painaa
hu_hu: nyomtatás
ja_jp: 印刷
no_no: trykk
pl_pl: wydrukować
sv_se: skriva ut
tr_tr: baskı

source: procedures
ar_sa: إجراءات
fi_fi: menettelyt
hu_hu: eljárások
ja_jp: 手順
no_no: prosedyrer
pl_pl: procedury
sv_se: procedurer
tr_tr: prosedürler

source: product-hunt
ar_sa: البحث عن المنتج
fi_fi: tuotejahti
hu_hu: termékvadászat
ja_jp: 製品探し
no_no: produktjakt
pl_pl: polowanie na produkt
sv_se: produktjakt
tr_tr: ürün avı

source: pushed
ar_sa: دفع
fi_fi: työnnettiin
hu_hu: lökött
ja_jp: 押した
no_no: dyttet
pl_pl: pchnięty
sv_se: tryckte
tr_tr: itilmiş

source: puzzle-piece
ar_sa: قطعة اللغز
fi_fi: palapelin pala
hu_hu: kirakós darab
ja_jp: パズルのピース
no_no: puslespillbrikke
pl_pl: element układanki
sv_se: pusselbit
tr_tr: bulmaca parçası

source: python
ar_sa: بايثون
hu_hu: piton
ja_jp: パイソン
no_no: pyton
pl_pl: pyton
sv_se: pytonorm
tr_tr: piton

source: qq
ar_sa: ف ف

source: qrcode
ar_sa: رمز الاستجابة السريعة
fi_fi: QR-koodi
hu_hu: QR-kód
ja_jp: QRコード
no_no: qr-kode
pl_pl: kod QR
sv_se: qr-kod
tr_tr: karekod

source: question
ar_sa: سؤال
fi_fi: kysymys
hu_hu: kérdés
ja_jp: 質問
no_no: spørsmål
pl_pl: pytanie
sv_se: fråga
tr_tr: soru

source: question-circle
ar_sa: دائرة الأسئلة
fi_fi: kysymysympyrä
hu_hu: kérdőkör
ja_jp: 質問サークル
no_no: spørsmålsirkel
pl_pl: krąg pytań
sv_se: frågecirkel
tr_tr: soru çemberi

source: quidditch
ar_sa: الكويدتش
fi_fi: huispaus
hu_hu: kviddics
ja_jp: クィディッチ
no_no: rumpeldunk

source: quinscape
ar_sa: كوينسكيب
ja_jp: クインスケープ
tr_tr: beşgen manzara

source: quora
ar_sa: كورا
ja_jp: クォーラ
no_no: kvora
sv_se: kvora

source: quote-left
ar_sa: اقتباس-يسار
fi_fi: lainaus vasemmalla
hu_hu: idézet balra
ja_jp: 引用左
no_no: sitat-venstre
pl_pl: cytat-lewy
sv_se: citattecken vänster
tr_tr: alıntı-sol

source: quote-right
ar_sa: اقتباس على اليمين
fi_fi: lainaus oikealle
hu_hu: idézőjel jobbra
ja_jp: 引用右
no_no: sitat-høyre
pl_pl: cytat-prawo
sv_se: citat-höger
tr_tr: tırnak işareti-sağ

source: random
ar_sa: عشوائي
fi_fi: satunnainen
hu_hu: véletlen
ja_jp: ランダム
no_no: tilfeldig
pl_pl: losowy
sv_se: slumpmässig
tr_tr: rastgele

source: ravelry
ar_sa: رافيلري
ja_jp: ラベリー

source: react
ar_sa: رد فعل
fi_fi: reagoida
hu_hu: reagál
ja_jp: 反応する
no_no: reagere
pl_pl: zareagować
sv_se: reagera
tr_tr: tepki vermek

source: readme
ar_sa: الملف اقرأني
fi_fi: lueminut
hu_hu: olvass el engem
ja_jp: リードミー
no_no: lesmeg
pl_pl: przeczytaj mnie
sv_se: läsme
tr_tr: beni oku

source: rebel
ar_sa: متمرد
fi_fi: kapinallinen
hu_hu: lázadó
ja_jp: 反逆者
no_no: opprører
pl_pl: buntownik
sv_se: rebell
tr_tr: isyancı

source: recycle
ar_sa: إعادة التدوير
fi_fi: kierrättää
hu_hu: újrahasznosít
ja_jp: リサイクル
no_no: resirkulere
pl_pl: ponownie wprowadzać do obiegu
sv_se: återvinna
tr_tr: geri dönüşüm

source: red-river
ar_sa: النهر الأحمر
fi_fi: Punainen joki
hu_hu: vörös folyó
ja_jp: レッドリバー
no_no: rød elv
pl_pl: czerwona rzeka
sv_se: röda floden
tr_tr: kızıl nehir

source: reddit
ar_sa: ريديت
ja_jp: レディット

source: reddit-alien
ar_sa: ريديت-فضائي
ja_jp: Redditエイリアン
pl_pl: obcy z Reddita
tr_tr: reddit-uzaylı

source: reddit-square
ar_sa: ريديت سكوير
ja_jp: Redditスクエア
tr_tr: reddit-kare

source: redo
ar_sa: أعد
fi_fi: tee uudelleen
hu_hu: újra
ja_jp: やり直す
no_no: gjør om
pl_pl: przerobić
sv_se: göra om
tr_tr: yeniden yapmak

source: redo-alt
ar_sa: إعادة-بديل
ja_jp: やり直し-alt
no_no: gjør om alt
pl_pl: powtórz-alt
sv_se: gör om alt
tr_tr: yeniden yap-alt

source: registered
ar_sa: مسجل
fi_fi: rekisteröity
hu_hu: bejegyzett
ja_jp: 登録済み
no_no: registrert
pl_pl: zarejestrowany
sv_se: registrerad
tr_tr: kayıtlı

source: rendact
ar_sa: رينداكت
fi_fi: repliikki
hu_hu: visszavont
ja_jp: レンダクト
no_no: rendakt
pl_pl: rozerwać
sv_se: rendakt
tr_tr: rendakt

source: renren
ar_sa: رينرين
ja_jp: レンレン

source: reply
ar_sa: رد
fi_fi: vastata
hu_hu: válasz
ja_jp: 返事
no_no: svar
pl_pl: odpowiedź
sv_se: svar
tr_tr: cevap vermek

source: reply-all
ar_sa: الرد على الكل
fi_fi: vastaa kaikille
hu_hu: válasz mindenkinek
ja_jp: 全員返信
no_no: svar-alle
pl_pl: odpowiedz wszystkim
sv_se: svara alla
tr_tr: tüm yanıtları yanıtla

source: replyd
ar_sa: رد
fi_fi: vastasi
hu_hu: válaszolt
ja_jp: 返信した
no_no: svarte
pl_pl: odpowiedział
sv_se: svarade
tr_tr: cevaplandı

source: resolving
ar_sa: حل
fi_fi: ratkaiseminen
hu_hu: megoldás
ja_jp: 解決する
no_no: løse
pl_pl: rozwiązywanie
sv_se: lösa
tr_tr: çözümleme

source: retweet
ar_sa: إعادة التغريد
fi_fi: uudelleentwiittaa
ja_jp: リツイート
sv_se: retweeta

source: ribbon
ar_sa: شريط
fi_fi: nauha
hu_hu: szalag
ja_jp: リボン
no_no: bånd
pl_pl: wstążka
sv_se: band
tr_tr: kurdele

source: road
ar_sa: طريق
fi_fi: tie
hu_hu: út
ja_jp: 道
no_no: vei
pl_pl: droga
sv_se: väg
tr_tr: yol

source: rocket
ar_sa: صاروخ
fi_fi: raketti
hu_hu: rakéta
ja_jp: ロケット
no_no: rakett
pl_pl: rakieta
sv_se: raket
tr_tr: roket

source: rocketchat
ar_sa: دردشة الصواريخ
fi_fi: rakettikeskustelu
hu_hu: rakétacsevegés
ja_jp: ロケットチャット
tr_tr: roket sohbet

source: rockrms
ar_sa: روكرمز
ja_jp: ロックルムズ

source: rss
ar_sa: آر إس إس
fi_fi: RSS-sisältö
ja_jp: RSSフィード
no_no: RSS-feed
sv_se: RSS-feed

source: rss-square
ar_sa: ساحة rss
fi_fi: rss-neliö
hu_hu: rss-négyzet
ja_jp: RSSスクエア
pl_pl: rss-kwadrat
sv_se: rss-torg
tr_tr: rss-kare

source: ruble-sign
ar_sa: علامة الروبل
fi_fi: ruplan merkki
hu_hu: rubeljel
ja_jp: ルーブル記号
no_no: rubel-tegn
pl_pl: znak rubla
sv_se: rubel-tecken
tr_tr: ruble işareti

source: rupee-sign
ar_sa: علامة الروبية
fi_fi: rupia-merkki
hu_hu: rúpiajel
ja_jp: ルピー記号
no_no: rupi-tegn
pl_pl: znak rupii
sv_se: rupietecken
tr_tr: rupi işareti

source: safari
ar_sa: رحلة سفاري
hu_hu: szafari
ja_jp: サファリ

source: sass
ar_sa: ساس
fi_fi: itsevarma
hu_hu: pimasz
ja_jp: 生意気な
no_no: frekkhet
pl_pl: bezczelność
sv_se: fräckhet
tr_tr: küstahlık

source: save
ar_sa: يحفظ
fi_fi: tallentaa
hu_hu: megtakarítás
ja_jp: 保存
no_no: spare
pl_pl: ratować
sv_se: spara
tr_tr: kaydetmek

source: schlix
ar_sa: شليكس
ja_jp: シュリックス

source: scribd
ar_sa: سكريبد
ja_jp: スクリブド

source: search
ar_sa: يبحث
fi_fi: haku
hu_hu: keresés
ja_jp: 検索
no_no: søk
pl_pl: szukaj
sv_se: söka
tr_tr: aramak

source: search-minus
ar_sa: بحث ناقص
fi_fi: haku-miinus
hu_hu: keresés-mínusz
ja_jp: 検索マイナス
no_no: søk-minus
pl_pl: szukaj-minus
sv_se: sök-minus
tr_tr: arama-eksi

source: search-plus
ar_sa: البحث-بالإضافة إلى
fi_fi: haku plus
hu_hu: keresés plusz
ja_jp: 検索プラス
no_no: søk-pluss
pl_pl: szukaj-plus
sv_se: sök-plus
tr_tr: arama-artı

source: searchengin
ar_sa: محرك البحث
fi_fi: hakukone
hu_hu: keresőmotor
ja_jp: 検索エンジン
no_no: søkemotor
pl_pl: wyszukiwarka
sv_se: sökmotor
tr_tr: arama motoru

source: seedling
ar_sa: شتلة
fi_fi: taimi
hu_hu: palánta
ja_jp: 苗木
no_no: frøplante
pl_pl: sadzonka
sv_se: fröplanta
tr_tr: fide

source: sellcast
ar_sa: بيع البث
fi_fi: myyntivaluutta
hu_hu: eladási árverés
ja_jp: セルキャスト
sv_se: säljcast
tr_tr: satış yayını

source: sellsy
ar_sa: بائع
fi_fi: myyty
hu_hu: sells
ja_jp: セルシー
pl_pl: sprzedajny
tr_tr: satıcı

source: server
ar_sa: الخادم
fi_fi: palvelin
hu_hu: szerver
ja_jp: サーバ
pl_pl: serwer
tr_tr: sunucu

source: servicestack
ar_sa: مجموعة الخدمات
fi_fi: palvelupino
hu_hu: szolgáltatáscsomag
ja_jp: サービススタック
pl_pl: stos usług
tr_tr: hizmet yığını

source: share
ar_sa: يشارك
fi_fi: jakaa
hu_hu: részesedés
ja_jp: 共有
no_no: dele
pl_pl: udział
sv_se: dela
tr_tr: paylaşmak

source: share-alt
ar_sa: مشاركة بديلة
fi_fi: jaa-alt
ja_jp: シェア-alt
no_no: del-alt
pl_pl: udostępnij-alt
sv_se: dela-alt
tr_tr: paylaşım-alt

source: share-alt-square
ar_sa: مشاركة-بديل-مربع
fi_fi: jaa-alt-neliö
ja_jp: シェア-alt-square
no_no: del-alt-square
pl_pl: udostępnij-alt-kwadrat
sv_se: dela-alt-square
tr_tr: paylaş-alt-kare

source: share-square
ar_sa: حصة مربعة
fi_fi: osakehuoneisto
hu_hu: osztótér
ja_jp: シェアスクエア
no_no: del-torg
pl_pl: dzielony kwadrat
sv_se: dela-kvadrat
tr_tr: paylaşım karesi

source: shekel-sign
ar_sa: علامة الشيكل
fi_fi: sekelimerkki
hu_hu: sekeljel
ja_jp: シェケル記号
no_no: shekel-tegn
pl_pl: znak szekla
sv_se: shekel-tecken
tr_tr: şekel işareti

source: shield-alt
ar_sa: درع بديل
fi_fi: kilpi-alt
hu_hu: pajzs-alt
ja_jp: シールド-alt
no_no: skjold-alt
pl_pl: tarcza-alt
sv_se: sköld-alt
tr_tr: kalkan-alt

source: ship
ar_sa: سفينة
fi_fi: laiva
hu_hu: hajó
ja_jp: 船
no_no: skip
pl_pl: statek
sv_se: fartyg
tr_tr: gemi

source: shipping-fast
ar_sa: الشحن السريع
fi_fi: toimitus-nopea
hu_hu: gyors szállítás
ja_jp: 配送が速い
no_no: rask levering
pl_pl: szybka wysyłka
sv_se: snabb leverans
tr_tr: hızlı kargo

source: shirtsinbulk
ar_sa: قمصان بالجملة
hu_hu: ingek tömegesen
ja_jp: 大量購入のシャツ
no_no: skjorter i bulk
pl_pl: koszule hurtowo
sv_se: skjortor i bulk
tr_tr: gömleklertoptan

source: shopping-bag
ar_sa: حقيبة تسوق
fi_fi: ostoskassi
hu_hu: bevásárlószatyor
ja_jp: 買い物袋
no_no: handlepose
pl_pl: torba na zakupy
sv_se: shoppingväska
tr_tr: alışveriş çantası

source: shopping-basket
ar_sa: سلة التسوق
fi_fi: ostoskori
hu_hu: bevásárlókosár
ja_jp: 買い物かご
no_no: handlekurv
pl_pl: koszyk zakupowy
sv_se: kundvagn
tr_tr: alışveriş sepeti

source: shopping-cart
ar_sa: عربة التسوق
fi_fi: ostoskori
hu_hu: bevásárlókocsi
ja_jp: ショッピングカート
no_no: handlekurv
pl_pl: koszyk zakupowy
sv_se: kundvagn
tr_tr: alışveriş Sepeti

source: shower
ar_sa: دش
fi_fi: suihku
hu_hu: zuhany
ja_jp: シャワー
no_no: dusj
pl_pl: prysznic
sv_se: dusch
tr_tr: duş

source: sign
ar_sa: لافتة
fi_fi: merkki
hu_hu: jel
ja_jp: サイン
no_no: skilt
pl_pl: podpisać
sv_se: tecken
tr_tr: imza

source: sign-in-alt
ar_sa: تسجيل الدخول البديل
fi_fi: kirjautumisvaihtoehto
hu_hu: bejelentkezés-alt
ja_jp: サインインAlt
no_no: pålogging-alt
pl_pl: zaloguj-alt
sv_se: inloggning-alt
tr_tr: oturum açma alt

source: sign-language
ar_sa: لغة الإشارة
fi_fi: viittomakieli
hu_hu: jelnyelv
ja_jp: 手話
no_no: tegnspråk
pl_pl: język migowy
sv_se: teckenspråk
tr_tr: işaret dili

source: sign-out-alt
ar_sa: تسجيل الخروج البديل
fi_fi: uloskirjautumisen alt
hu_hu: kijelentkezés-alt
ja_jp: サインアウト-Alt
no_no: logg ut-alt
pl_pl: wyloguj-alt
sv_se: logga-ut-alt
tr_tr: çıkış-alt

source: signal
ar_sa: إشارة
fi_fi: signaali
hu_hu: jel
ja_jp: 信号
pl_pl: sygnał
tr_tr: sinyal

source: simplybuilt
ar_sa: تم بناؤه ببساطة
fi_fi: yksinkertaisesti rakennettu
hu_hu: egyszerűen épített
ja_jp: シンプルに構築
no_no: enkeltbygd
pl_pl: po prostu zbudowany
sv_se: enkelt byggt
tr_tr: basitçe inşa edilmiş

source: sistrix
ar_sa: سيستركس
hu_hu: nővér
ja_jp: シストリックス
no_no: søsterriks
pl_pl: siostra
sv_se: systertrix

source: sitemap
ar_sa: خريطة الموقع
fi_fi: sivustokartta
hu_hu: oldaltérkép
ja_jp: サイトマップ
no_no: nettstedskart
pl_pl: mapa witryny
sv_se: webbplatskarta
tr_tr: site haritası

source: skyatlas
ar_sa: سكاي أطلس
hu_hu: égi atlasz
ja_jp: スカイアトラス
no_no: himmelatlas
pl_pl: atlas nieba

source: skype
ar_sa: سكايب
ja_jp: スカイプ

source: slack
ar_sa: التراخي
fi_fi: löysä
hu_hu: laza
ja_jp: スラック
no_no: slakk
pl_pl: luźny
sv_se: slak
tr_tr: gevşek

source: slack-hash
ar_sa: سلاك هاش
ja_jp: スラックハッシュ
no_no: slakk-hash
tr_tr: gevşek karma

source: sliders-h
ar_sa: منزلقات-h
fi_fi: liukusäätimet-h
ja_jp: スライダー-h
pl_pl: suwaki-h
tr_tr: kaydırıcılar-h

source: slideshare
ar_sa: سلايدشير
fi_fi: diajako
hu_hu: diamegosztás
ja_jp: スライドシェア
pl_pl: slajdy
tr_tr: slayt paylaşımı

source: smile
ar_sa: يبتسم
fi_fi: hymy
hu_hu: mosoly
ja_jp: 笑顔
no_no: smil
pl_pl: uśmiech
sv_se: leende
tr_tr: gülümsemek

source: smoking
ar_sa: تدخين
fi_fi: tupakointi
hu_hu: dohányzó
ja_jp: 喫煙
no_no: røyking
pl_pl: palenie
sv_se: rökning
tr_tr: sigara içmek

source: snapchat
ar_sa: سناب شات
ja_jp: スナップチャット

source: snapchat-ghost
ar_sa: سناب شات-شبح
fi_fi: snapchat-haamu
hu_hu: snapchat-szellem
ja_jp: スナップチャットゴースト
no_no: snapchat-spøkelse
pl_pl: duch Snapchata
sv_se: snapchat-spöke
tr_tr: snapchat-hayalet

source: snapchat-square
ar_sa: سناب شات سكوير
fi_fi: snapchat-neliö
ja_jp: スナップチャットスクエア
pl_pl: kwadrat snapchata
tr_tr: snapchat-kare

source: snowflake
ar_sa: ندفة الثلج
fi_fi: lumihiutale
hu_hu: hópehely
ja_jp: スノーフレーク
no_no: snøfnugg
pl_pl: płatek śniegu
sv_se: snöflinga
tr_tr: kar tanesi

source: sort
ar_sa: نوع
fi_fi: järjestellä
hu_hu: fajta
ja_jp: 選別
no_no: sortere
pl_pl: sortować
sv_se: sortera
tr_tr: düzenlemek

source: sort-alpha-down
ar_sa: فرز ألفا تنازليًا
fi_fi: lajittelu aakkosjärjestyksessä alaspäin
hu_hu: rendezés-alfa-lefelé
ja_jp: アルファベット順で並べ替え
no_no: sorter-alfa-ned
pl_pl: sortowanie alfa-w dół
sv_se: sortera-alfa-ner
tr_tr: sıralama-alfa-aşağı

source: sort-alpha-up
ar_sa: ترتيب ألفا للأعلى
fi_fi: lajittelu alpha-up
hu_hu: rendezés-alfa-felfelé
ja_jp: アルファベット順
no_no: sorter-alfabetisk opp
pl_pl: sortowanie alfa-w górę
sv_se: sortera-alfabetisera-upp
tr_tr: sıralama-alfa-yukarı

source: sort-amount-down
ar_sa: فرز المبلغ تنازليًا
fi_fi: lajittelu-summa-alaspäin
hu_hu: rendezés-összeg-lefelé
ja_jp: 金額を下へ並べ替え
no_no: sorter-beløp-ned
pl_pl: sortuj-kwota-w-dół
sv_se: sortera-belopp-nedåt
tr_tr: sıralama miktarı aşağı

source: sort-amount-up
ar_sa: فرز المبلغ
fi_fi: lajittelusumma ylöspäin
hu_hu: rendezési-összeg-felfelé
ja_jp: ソート金額アップ
no_no: sorter-beløp-opp
pl_pl: sortowanie-ilości-w-górę
sv_se: sortera-belopp-upp
tr_tr: sıralama-miktarı-yukarı

source: sort-down
ar_sa: فرز تنازلي
fi_fi: lajittelu alaspäin
hu_hu: lerendezés
ja_jp: ソートダウン
no_no: sortere ned
pl_pl: sortowanie w dół
sv_se: sortera ner
tr_tr: sıralama

source: sort-numeric-down
ar_sa: فرز رقمي تنازليًا
fi_fi: lajittele-numeerinen-alaspäin
hu_hu: rendezés-numerikus-lefelé
ja_jp: 数値の降順ソート
no_no: sorter-numerisk-ned
pl_pl: sortowanie numeryczne w dół
sv_se: sortera-numeriskt-nedåt
tr_tr: sayısal-aşağıya doğru sırala

source: sort-numeric-up
ar_sa: فرز رقمي تصاعدي
fi_fi: lajittele-numeerinen-ylöspäin
hu_hu: rendezés-numerikus-felfelé
ja_jp: 数値を上にソート
no_no: sorter-numerisk-opp
pl_pl: sortowanie numeryczne w górę
sv_se: sortera-numeriskt-uppåt
tr_tr: sayısal-yukarı sıralama

source: sort-up
ar_sa: فرز
fi_fi: lajitella
hu_hu: rendbetétel
ja_jp: 整理する
no_no: sortere opp
pl_pl: sortowanie
sv_se: sortera upp
tr_tr: sıralama

source: soundcloud
ar_sa: ساوند كلاود
ja_jp: サウンドクラウド
tr_tr: ses bulutu

source: space-shuttle
ar_sa: مكوك الفضاء
fi_fi: avaruussukkula
hu_hu: űrsikló
ja_jp: スペースシャトル
no_no: romferge
pl_pl: wahadłowiec kosmiczny
sv_se: rymdfärja
tr_tr: uzay mekiği

source: speakap
ar_sa: سبيكآب
ja_jp: スピークアップ

source: spinner
ar_sa: غزّال
fi_fi: kehrääjä
hu_hu: fonógép
ja_jp: スピナー
pl_pl: prządka
sv_se: spinnare
tr_tr: iplikçi

source: spotify
ar_sa: سبوتيفاي
ja_jp: スポティファイ

source: square
ar_sa: مربع
fi_fi: neliö
hu_hu: négyzet
ja_jp: 四角
no_no: kvadrat
pl_pl: kwadrat
sv_se: fyrkant
tr_tr: kare

source: square-full
ar_sa: مربع كامل
fi_fi: neliö täynnä
hu_hu: teli négyzet
ja_jp: スクエアフル
no_no: kvadratfull
pl_pl: pełny kwadrat
sv_se: fyrkantig
tr_tr: kare-dolu

source: stack-exchange
ar_sa: تبادل المكدس
fi_fi: pinovaihto
hu_hu: veremcsere
ja_jp: スタックエクスチェンジ
no_no: stakkutveksling
pl_pl: wymiana stosu
sv_se: stack-utbyte
tr_tr: yığın değişimi

source: stack-overflow
ar_sa: تجاوز المكدس
fi_fi: pinon ylivuoto
ja_jp: スタックオーバーフロー
no_no: stakkoverflyt
pl_pl: przepełnienie stosu
sv_se: stacköverflöde
tr_tr: yığın taşması

source: star
ar_sa: نجم
fi_fi: tähti
hu_hu: csillag
ja_jp: 星
no_no: stjerne
pl_pl: gwiazda
sv_se: stjärna
tr_tr: yıldız

source: star-half
ar_sa: نصف النجم
fi_fi: tähtipuolikas
hu_hu: csillagfél
ja_jp: 星半分
no_no: stjernehalvdel
pl_pl: gwiazda-połowa
sv_se: stjärnhalva
tr_tr: yıldız yarısı

source: staylinked
ar_sa: البقاء على اتصال
fi_fi: pysy yhteydessä
hu_hu: maradjon kapcsolatban
ja_jp: ステイリンク
no_no: forbli tilknyttet
pl_pl: pozostań połączony
sv_se: förbli länkad
tr_tr: bağlantıda kalın

source: steam
ar_sa: بخار
fi_fi: höyry
hu_hu: gőz
ja_jp: スチーム
no_no: damp
pl_pl: para
sv_se: ånga
tr_tr: buhar

source: steam-square
ar_sa: مربع بخاري
fi_fi: höyry-aukio
hu_hu: gőztér
ja_jp: 蒸気広場
no_no: damp-kvadrat
pl_pl: plac parowy
sv_se: ånga-kvadrat
tr_tr: buhar karesi

source: steam-symbol
ar_sa: رمز البخار
fi_fi: höyrysymboli
hu_hu: gőz-szimbólum
ja_jp: 蒸気記号
no_no: damp-symbol
pl_pl: symbol pary
sv_se: ångsymbol
tr_tr: buhar sembolü

source: step-backward
ar_sa: خطوة إلى الوراء
fi_fi: askel taaksepäin
hu_hu: lépés hátra
ja_jp: 後退
no_no: et skritt tilbake
pl_pl: krok wstecz
sv_se: ett steg tillbaka
tr_tr: geri adım

source: step-forward
ar_sa: خطوة للأمام
fi_fi: askel eteenpäin
hu_hu: lépés előre
ja_jp: 前進
no_no: et skritt fremover
pl_pl: krok naprzód
sv_se: steg framåt
tr_tr: ileri adım

source: stethoscope
ar_sa: سماعة الطبيب
fi_fi: stetoskooppi
hu_hu: sztetoszkóp
ja_jp: 聴診器
no_no: stetoskop
pl_pl: stetoskop
sv_se: stetoskop
tr_tr: stetoskop

source: sticker-mule
ar_sa: ملصق البغل
fi_fi: tarramuuli
hu_hu: matrica-öszvér
ja_jp: ステッカーミュール
no_no: klistremerke-muldyr
pl_pl: muł-naklejka
sv_se: klistermärkesmula
tr_tr: çıkartma katırı

source: sticky-note
ar_sa: ملاحظة لاصقة
fi_fi: tarralappu
hu_hu: ragadós cetli
ja_jp: 付箋
no_no: klistrelapp
pl_pl: karteczka samoprzylepna
sv_se: klisterlapp
tr_tr: yapışkan not

source: stop
ar_sa: قف
ja_jp: 停止
no_no: stoppe
pl_pl: zatrzymywać się
sv_se: stopp
tr_tr: durmak

source: stop-circle
ar_sa: دائرة توقف
fi_fi: pysähdysympyrä
hu_hu: stop-kör
ja_jp: 停止円
no_no: stopp-sirkel
pl_pl: kółko zatrzymania
sv_se: stoppcirkel
tr_tr: durdurma çemberi

source: stopwatch
ar_sa: ساعة توقيت
fi_fi: sekuntikello
hu_hu: stopperóra
ja_jp: ストップウォッチ
no_no: stoppeklokke
pl_pl: stoper
sv_se: stoppur
tr_tr: kronometre

source: strava
ar_sa: سترافا
ja_jp: ストラバ

source: street-view
ar_sa: منظر الشارع
fi_fi: katunäkymä
hu_hu: utcakép
ja_jp: ストリートビュー
no_no: gatevisning
pl_pl: widok ulicy
sv_se: gatuvy
tr_tr: sokak görünümü

source: strikethrough
ar_sa: شطب
fi_fi: yliviivaus
hu_hu: áthúzás
ja_jp: 取り消し線
no_no: gjennomstreking
pl_pl: przekreślenie
sv_se: genomstruken
tr_tr: üstü çizili

source: stripe
ar_sa: شريط
fi_fi: raita
hu_hu: csík
ja_jp: ストライプ
pl_pl: naszywka
sv_se: rand
tr_tr: şerit

source: stripe-s
ar_sa: مخطط-s
fi_fi: raidat
hu_hu: csíkok
ja_jp: ストライプ
pl_pl: paski
sv_se: rand-s
tr_tr: çizgili-s

source: studiovinari
ar_sa: ستوديوفيناري
ja_jp: スタジオヴィナリ
tr_tr: stüdyovinari

source: stumbleupon
ar_sa: ستامبل أبون
fi_fi: törmäyskohtaan
hu_hu: rábukkanni
ja_jp: スタンブルアポン
no_no: snuble over
pl_pl: natknąć się
tr_tr: tökezlemek

source: stumbleupon-circle
ar_sa: دائرة متعثرة
hu_hu: botladozó kör
no_no: stumbleupon-sirkel
pl_pl: potknąć się o krąg
sv_se: stumbleupon-cirkel

source: subscript
ar_sa: الرمز السفلي
fi_fi: alaindeksi
hu_hu: alsó index
ja_jp: 添字
no_no: abonnement
pl_pl: indeks dolny
sv_se: index
tr_tr: alt simge

source: subway
ar_sa: مترو
fi_fi: metro
hu_hu: metró
ja_jp: 地下鉄
no_no: T-banen
pl_pl: metro
sv_se: tunnelbana
tr_tr: metro

source: suitcase
ar_sa: حقيبة سفر
fi_fi: matkalaukku
hu_hu: bőrönd
ja_jp: スーツケース
no_no: koffert
pl_pl: walizka
sv_se: resväska
tr_tr: bavul

source: sun
ar_sa: شمس
fi_fi: aurinko
hu_hu: nap
ja_jp: 太陽
no_no: sol
pl_pl: słoneczny
sv_se: solen
tr_tr: güneş

source: superpowers
ar_sa: القوى العظمى
fi_fi: supervoimat
hu_hu: szuperképességek
ja_jp: 超能力
no_no: superkrefter
pl_pl: supermoce
sv_se: superkrafter
tr_tr: süper güçler

source: superscript
ar_sa: أعلى النص
fi_fi: yläindeksi
hu_hu: felső index
ja_jp: 上付き文字
no_no: hevet skrift
pl_pl: napisany u góry
sv_se: exponent
tr_tr: üst simge

source: supple
ar_sa: مطواع
fi_fi: notkea
hu_hu: hajlékony
ja_jp: しなやかな
no_no: smidig
pl_pl: giętki
sv_se: smidig
tr_tr: esnek

source: sync
ar_sa: المزامنة
fi_fi: synkronointi
hu_hu: szinkronizál
ja_jp: 同期
no_no: synkronisering
pl_pl: synchronizacja
sv_se: synkronisera
tr_tr: senkronizasyon

source: sync-alt
ar_sa: مزامنة بديلة
ja_jp: 同期-alt
no_no: synkronisering-alt
pl_pl: synchronizacja-alt
tr_tr: senkronizasyon-alt

source: syringe
ar_sa: محقنة
fi_fi: ruisku
hu_hu: fecskendő
ja_jp: 注射器
no_no: sprøyte
pl_pl: strzykawka
sv_se: spruta
tr_tr: şırınga

source: table
ar_sa: طاولة
fi_fi: taulukko
hu_hu: táblázat
ja_jp: テーブル
no_no: bord
pl_pl: tabela
sv_se: tabell
tr_tr: masa

source: table-tennis
ar_sa: تنس الطاولة
fi_fi: pöytätennis
hu_hu: asztalitenisz
ja_jp: 卓球
no_no: bordtennis
pl_pl: tenis stołowy
sv_se: bordtennis
tr_tr: masa tenisi

source: tablet
ar_sa: جهاز لوحي
fi_fi: tabletti
hu_hu: tabletta
ja_jp: 錠剤
no_no: tablett
pl_pl: tabletka
sv_se: tablett

source: tablet-alt
ar_sa: قرص بديل
fi_fi: tabletti-alt
ja_jp: タブレット代替
no_no: nettbrett-alt
sv_se: surfplatta-alt

source: tablets
ar_sa: أقراص
fi_fi: tabletit
hu_hu: tabletták
ja_jp: 錠剤
no_no: tabletter
pl_pl: tabletki
sv_se: tabletter
tr_tr: tabletler

source: tachometer-alt
ar_sa: عداد سرعة الدوران-alt
fi_fi: kierroslukumittari-korkeus
hu_hu: fordulatszámmérő-magasság
ja_jp: タコメーター-ALT
no_no: turteller-alt
pl_pl: obrotomierz-alt
sv_se: varvräknare-alt
tr_tr: takometre-alt

source: tag
ar_sa: علامة
hu_hu: címke
ja_jp: タグ
no_no: tagg
pl_pl: etykietka
sv_se: märka
tr_tr: etiket

source: tags
ar_sa: العلامات
fi_fi: tunnisteet
hu_hu: címkék
ja_jp: タグ
no_no: tagger
pl_pl: tagi
sv_se: taggar
tr_tr: etiketler

source: tape
ar_sa: شريط
fi_fi: nauha
hu_hu: szalag
ja_jp: テープ
no_no: teip
pl_pl: taśma
sv_se: tejpa
tr_tr: kaset

source: tasks
ar_sa: المهام
fi_fi: tehtävät
hu_hu: feladatok
ja_jp: タスク
no_no: oppgaver
pl_pl: zadania
sv_se: uppgifter
tr_tr: görevler

source: taxi
ar_sa: تاكسي
fi_fi: Taksi
ja_jp: タクシー
tr_tr: taksi

source: telegram
ar_sa: برقية
fi_fi: sähke
hu_hu: távirat
ja_jp: 電報
tr_tr: telgraf
