Repository: magepeopleteam/tour-booking-manager
Catalog: languages/tour-booking-manager-*.po
Languages: ar_sa, fi_fi, hu_hu, ja_jp, no_no, pl_pl, sv_se, tr_tr

source: Please enter the number of days and nights for your tour package.
ar_sa: الرجاء إدخال عدد الأيام والليالي الخاصة بباقة الرحلة الخاصة بك.
fi_fi: Anna päivien ja öiden lukumäärä matkapaketillesi.
hu_hu: Kérjük, adja meg az utazási csomag napjainak és éjszakáinak számát.
ja_jp: ツアーパッケージの日数と泊数を入力してください。
no_no: Vennligst oppgi antall dager og netter for turpakken din.
pl_pl: Proszę podać liczbę dni i nocy objętych pakietem wycieczkowym.
sv_se: Ange antalet dagar och nätter för ditt resepaket.
tr_tr: Lütfen tur paketiniz için gün ve gece sayısını giriniz.

source: Please add the new location to the location list when creating a tour.
ar_sa: يرجى إضافة الموقع الجديد إلى قائمة المواقع عند إنشاء جولة.
fi_fi: Lisää uusi sijainti sijaintiluetteloon luodessasi kiertomatkaa.
hu_hu: Kérjük, adja hozzá az új helyszínt a helyszínlistához a túra létrehozásakor.
ja_jp: ツアーを作成するときに、新しい場所を場所リストに追加してください。
no_no: Vennligst legg til det nye stedet i stedslisten når du oppretter en tur.
pl_pl: Podczas tworzenia wycieczki dodaj nową lokalizację do listy lokalizacji.
sv_se: Lägg till den nya platsen i platslistan när du skapar en rundtur.
tr_tr: Lütfen tur oluştururken yeni lokasyonu lokasyon listesine ekleyin.

source: The description is not always visible by default, but some themes may display it.
ar_sa: الوصف ليس مرئيًا دائمًا بشكل افتراضي، ولكن قد تعرضه بعض السمات.
fi_fi: Kuvaus ei ole aina näkyvissä oletuksena, mutta jotkin teemat saattavat näyttää sen.
hu_hu: A leírás alapértelmezés szerint nem mindig látható, de egyes témákban megjelenhet.
ja_jp: 説明はデフォルトでは常に表示されるとは限りませんが、一部のテーマでは表示される場合があります。
no_no: Beskrivelsen er ikke alltid synlig som standard, men noen temaer kan vise den.
pl_pl: Opis nie jest zawsze widoczny domyślnie, ale niektóre motywy mogą go wyświetlać.
sv_se: Beskrivningen är inte alltid synlig som standard, men vissa teman kan visa den.
tr_tr: Açıklama varsayılan olarak her zaman görünür olmayabilir, ancak bazı temalar bunu görüntüleyebilir.

source: Please Enter the Full Address of Your Location
ar_sa: الرجاء إدخال العنوان الكامل لموقعك
fi_fi: Anna sijaintisi koko osoite
hu_hu: Kérjük, adja meg a tartózkodási helye teljes címét
ja_jp: あなたの所在地の完全な住所を入力してください
no_no: Vennligst skriv inn hele adressen til din lokasjon
pl_pl: Proszę podać pełny adres swojej lokalizacji
sv_se: Ange den fullständiga adressen för din plats
tr_tr: Lütfen konumunuzun tam adresini girin

source: Please select your tour location country from the list below.
ar_sa: الرجاء تحديد بلد موقع جولتك من القائمة أدناه.
fi_fi: Valitse matkakohteesi maa alla olevasta luettelosta.
hu_hu: Kérjük, válassza ki az utazás helyszínének országát az alábbi listából.
ja_jp: 以下のリストからツアー開催国を選択してください。
no_no: Vennligst velg landet du skal reise til fra listen nedenfor.
pl_pl: Proszę wybrać kraj, do którego chcesz się udać na wycieczkę, z listy poniżej.
sv_se: Välj ditt land för resan från listan nedan.
tr_tr: Lütfen aşağıdaki listeden turunuzun gerçekleşeceği ülkeyi seçiniz.

source: Please select an image for your tour location.
ar_sa: الرجاء اختيار صورة لموقع جولتك.
fi_fi: Valitse kuva kiertomatkasi kohteesta.
hu_hu: Kérjük, válasszon egy képet a túra helyszínéről.
ja_jp: ツアー場所の画像を選択してください。
no_no: Vennligst velg et bilde for turstedet ditt.
pl_pl: Proszę wybrać obraz odpowiadający lokalizacji wycieczki.
sv_se: Välj en bild för din rundtursplats.
tr_tr: Lütfen tur lokasyonunuz için bir resim seçin.

source: If you don't want to use the tour registration feature, you can just keep it turned off.
ar_sa: إذا كنت لا ترغب في استخدام ميزة تسجيل الجولة، يمكنك فقط إيقاف تشغيلها.
fi_fi: Jos et halua käyttää matkan rekisteröintitoimintoa, voit pitää sen pois päältä.
hu_hu: Ha nem szeretnéd használni a túraregisztrációs funkciót, akkor egyszerűen kikapcsolva is hagyhatod.
ja_jp: ツアー登録機能を使用しない場合は、オフにしておいてください。
no_no: Hvis du ikke vil bruke registreringsfunksjonen for turen, kan du bare la den være slått av.
pl_pl: Jeśli nie chcesz korzystać z funkcji rejestracji wycieczki, możesz ją po prostu wyłączyć.
sv_se: Om du inte vill använda funktionen för turregistrering kan du bara låta den vara avstängd.
tr_tr: Tur kayıt özelliğini kullanmak istemiyorsanız, kapalı tutabilirsiniz.

source: You can display this Ticket type list with the add to cart button anywhere.
ar_sa: يمكنك عرض قائمة نوع التذكرة هذه باستخدام زر الإضافة إلى سلة التسوق في أي مكان.
fi_fi: Voit näyttää tämän lipputyyppiluettelon missä tahansa Lisää ostoskoriin -painikkeella.
hu_hu: Ezt a jegytípus-listát a kosárba helyezés gombbal bárhol megjelenítheti.
ja_jp: このチケット タイプ リストは、カートに追加ボタンとともにどこにでも表示できます。
no_no: Du kan vise denne billetttypelisten hvor som helst med legg til i handlekurv-knappen.
pl_pl: Listę typów biletów możesz wyświetlić w dowolnym miejscu za pomocą przycisku „Dodaj do koszyka”.
sv_se: Du kan visa den här ärendetypslistan var som helst med knappen "Lägg till i varukorgen".
tr_tr: Bu Bilet türü listesini sepete ekle butonuyla istediğiniz yerde görüntüleyebilirsiniz.

source: Copy the shortcode and paste into any post or page
ar_sa: انسخ الرمز المختصر والصقه في أي منشور أو صفحة
fi_fi: Kopioi lyhytkoodi ja liitä se mihin tahansa viestiin tai sivulle
hu_hu: Másold ki a rövid kódot, és illeszd be bármelyik bejegyzésbe vagy oldalra
ja_jp: ショートコードをコピーして任意の投稿またはページに貼り付けます
no_no: Kopier kortkoden og lim den inn i et hvilket som helst innlegg eller en hvilken som helst side
pl_pl: Skopiuj krótki kod i wklej go do dowolnego wpisu lub strony
sv_se: Kopiera kortkoden och klistra in den i valfritt inlägg eller på valfri sida
tr_tr: Kısa kodu kopyalayın ve herhangi bir gönderiye veya sayfaya yapıştırın

source: Please find the detailed timeline for you tour as day 1, day 2 etc.
ar_sa: يرجى العثور على الجدول الزمني التفصيلي لجولتك مثل اليوم الأول واليوم الثاني وما إلى ذلك.
fi_fi: Katso tarkempi aikataulu kierroksellesi päivä 1, päivä 2 jne.
hu_hu: Kérjük, tekintse meg a túra részletes időbeosztását 1. napra, 2. napra stb.
ja_jp: ツアーの詳細なタイムラインを 1 日目、2 日目などとしてご確認ください。
no_no: Vennligst finn den detaljerte tidslinjen for turen din som dag 1, dag 2 osv.
pl_pl: Poniżej znajdziesz szczegółowy harmonogram wycieczki na dzień 1, dzień 2 itd.
sv_se: Vänligen se den detaljerade tidslinjen för din tur som dag 1, dag 2 etc.
tr_tr: Lütfen turunuzun 1. gün, 2. gün vb. şeklinde detaylı zaman çizelgesini bulun.

source: Add include/exclude features here
ar_sa: أضف ميزات التضمين/الاستبعاد هنا
fi_fi: Lisää sisällytä/poissulje ominaisuuksia tähän
hu_hu: Itt adhat hozzá hozzáadás/kizárás funkciókat
ja_jp: 含める/除外する機能をここに追加する
no_no: Legg til inkluderings-/ekskluderingsfunksjoner her
pl_pl: Dodaj tutaj funkcje uwzględniane/wykluczane
sv_se: Lägg till funktioner för att inkludera/exkludera här
tr_tr: Dahil etme/hariç tutma özelliklerini buraya ekleyin

source: To include or exclude a feature from your tour, please select it from the list below. To create a new feature, go to the Tour page.
ar_sa: لإضافة أو استبعاد ميزة من جولتك، يُرجى تحديدها من القائمة أدناه. لإنشاء ميزة جديدة، انتقل إلى صفحة الجولة.
fi_fi: Voit lisätä tai poistaa ominaisuuden kierrokselta valitsemalla sen alla olevasta luettelosta. Voit luoda uuden ominaisuuden siirtymällä Kierros-sivulle.
hu_hu: Egy elem hozzáadásához vagy kizárásához a túrából, kérjük, válassza ki azt az alábbi listából. Új elem létrehozásához lépjen a Túra oldalra.
ja_jp: ツアーにフィーチャを追加または除外するには、以下のリストから選択してください。新しいフィーチャを作成するには、ツアーページに移動してください。
no_no: For å inkludere eller ekskludere et element fra omvisningen din, velg det fra listen nedenfor. For å opprette et nytt element, gå til omvisningssiden.
pl_pl: Aby dodać lub wykluczyć obiekt z wycieczki, wybierz go z poniższej listy. Aby utworzyć nowy obiekt, przejdź na stronę wycieczki.
sv_se: För att inkludera eller exkludera en funktion från din rundtur, vänligen välj den från listan nedan. För att skapa en ny funktion, gå till rundturssidan.
tr_tr: Turunuza bir özelliği eklemek veya çıkarmak için lütfen aşağıdaki listeden seçin. Yeni bir özellik oluşturmak için Tur sayfasına gidin.

source: The price of this tour includes the service, which you can keep hidden by turning it off.
ar_sa: سعر هذه الجولة يشمل الخدمة، والتي يمكنك إخفاؤها عن طريق إيقاف تشغيلها.
fi_fi: Tämän matkan hintaan sisältyy palvelu, jonka voit pitää piilossa kytkemällä sen pois päältä.
hu_hu: A túra ára tartalmazza a szolgáltatást, amelyet kikapcsolással elrejthet.
ja_jp: このツアーの料金にはサービスが含まれており、オフにすることで非表示にすることができます。
no_no: Prisen på denne turen inkluderer tjenesten, som du kan skjule ved å slå den av.
pl_pl: W cenę wycieczki wliczona jest usługa, którą możesz ukryć, wyłączając ją.
sv_se: Priset för denna tur inkluderar tjänsten, som du kan hålla dold genom att stänga av den.
tr_tr: Bu tur fiyatına, kapatarak gizleyebileceğiniz hizmet dahildir.

source: The price of this tour excludes the service, which you can keep hidden by turning it off.
ar_sa: سعر هذه الجولة لا يشمل الخدمة، والتي يمكنك إخفاؤها عن طريق إيقاف تشغيلها.
fi_fi: Tämän matkan hintaan ei sisälly palvelua, jonka voit pitää piilossa kytkemällä sen pois päältä.
hu_hu: Az utazás ára nem tartalmazza a szolgáltatást, amelyet kikapcsolással elrejthet.
ja_jp: このツアーの料金にはサービスは含まれませんが、サービスをオフにすることで非表示にすることができます。
no_no: Prisen på denne turen ekskluderer tjenesten, som du kan holde skjult ved å slå den av.
pl_pl: Cena wycieczki nie obejmuje usługi, którą możesz ukryć wyłączając ją.
sv_se: Priset för denna tur exkluderar tjänsten, som du kan hålla dold genom att stänga av den.
tr_tr: Bu tur fiyatına, kapatarak gizleyebileceğiniz hizmet dahil değildir.

source: The name is how it appears on your site.
ar_sa: الاسم هو ما يظهر على موقعك.
fi_fi: Nimi on se, miten se näkyy sivustollasi.
hu_hu: A név az, ahogyan a weboldaladon megjelenik.
ja_jp: 名前はサイト上に表示される名前です。
no_no: Navnet er slik det vises på nettstedet ditt.
pl_pl: Nazwa określa sposób wyświetlania jej na Twojej stronie.
sv_se: Namnet är hur det visas på din webbplats.
tr_tr: İsmi sitenizde nasıl görüneceğini belirtir.

source: The description is not prominent by default; however, some themes may show it.
ar_sa: الوصف ليس بارزًا بشكل افتراضي؛ ومع ذلك، قد تظهره بعض السمات.
fi_fi: Kuvaus ei ole oletusarvoisesti näkyvä, mutta joissakin teemoissa se saattaa näkyä.
hu_hu: A leírás alapértelmezés szerint nem kiemelt, azonban egyes témákban megjelenhet.
ja_jp: 説明はデフォルトでは目立って表示されませんが、一部のテーマでは表示される場合があります。
no_no: Beskrivelsen er ikke fremtredende som standard, men noen temaer kan vise den.
pl_pl: Opis nie jest domyślnie widoczny, ale niektóre motywy mogą go wyświetlać.
sv_se: Beskrivningen är inte framträdande som standard, men vissa teman kan visa den.
tr_tr: Açıklama varsayılan olarak belirgin değildir; ancak bazı temalar bunu gösterebilir.

source: By default Places You'll See is ON but you can keep it off by switching this option
ar_sa: بشكل افتراضي، يتم تشغيل "الأماكن التي ستراها" ولكن يمكنك إبقاءها مغلقة عن طريق تبديل هذا الخيار
fi_fi: Oletusarvoisesti Näkemäsi paikat on käytössä, mutta voit pitää sen pois päältä vaihtamalla tämän asetuksen.
hu_hu: Alapértelmezés szerint a Látnivalók be van kapcsolva, de kikapcsolva is hagyhatja ezt az opciót.
ja_jp: デフォルトでは「あなたが見る場所」はオンになっていますが、このオプションを切り替えることでオフにすることができます。
no_no: Som standard er Steder du vil se PÅ, men du kan slå det av ved å slå av dette alternativet
pl_pl: Domyślnie opcja „Miejsca, które zobaczysz” jest włączona, ale możesz ją wyłączyć, przełączając tę opcję
sv_se: Som standard är Platser du ser PÅ, men du kan stänga av det genom att aktivera det här alternativet.
tr_tr: Varsayılan olarak Göreceğiniz Yerler AÇIK'tır ancak bu seçeneği değiştirerek kapalı tutabilirsiniz

source: To create new place, go Tour->Places; or click on the Create New Place button
ar_sa: لإنشاء مكان جديد، انتقل إلى الجولة->الأماكن؛ أو انقر فوق زر إنشاء مكان جديد
fi_fi: Luodaksesi uuden paikan, mene kohtaan Kierros -> Paikat tai napsauta Luo uusi paikka -painiketta.
hu_hu: Új hely létrehozásához menjen a Bejárás->Helyek menüpontra, vagy kattintson az Új hely létrehozása gombra.
ja_jp: 新しい場所を作成するには、「ツアー」->「場所」に移動するか、「新しい場所を作成」ボタンをクリックします。
no_no: For å opprette et nytt sted, gå til Omvisning->Steder; eller klikk på knappen Opprett nytt sted
pl_pl: Aby utworzyć nowe miejsce, przejdź do zakładki Wycieczki -> Miejsca lub kliknij przycisk Utwórz nowe miejsce
sv_se: För att skapa en ny plats, gå till Tur->Platser; eller klicka på knappen Skapa ny plats
tr_tr: Yeni bir yer oluşturmak için Tur->Yerler'e gidin; veya Yeni Yer Oluştur düğmesine tıklayın

source: Please Select Place Image.
ar_sa: الرجاء تحديد مكان الصورة.
fi_fi: Valitse paikan kuva.
hu_hu: Kérjük, válasszon helyképet.
ja_jp: 場所画像を選択してください。
no_no: Vennligst velg plasser bilde.
pl_pl: Proszę wybrać miejsce umieszczenia obrazu.
sv_se: Välj platsbild.
tr_tr: Lütfen Yer Resmini Seçin.

source: Frequently Asked Questions about this tour that customers need to know
ar_sa: الأسئلة الشائعة حول هذه الجولة والتي يحتاج العملاء إلى معرفتها
fi_fi: Usein kysytyt kysymykset tästä matkasta, jotka asiakkaiden on hyvä tietää
hu_hu: Gyakran ismételt kérdések erről a túráról, amiket az utasoknak tudniuk kell
ja_jp: お客様が知っておくべき、このツアーに関するよくある質問
no_no: Ofte stilte spørsmål om denne turen som kundene trenger å vite
pl_pl: Najczęściej zadawane pytania dotyczące tej wycieczki, na które klienci muszą znać odpowiedź
sv_se: Vanliga frågor om den här turen som kunderna behöver veta
tr_tr: Müşterilerin bu tur hakkında bilmesi gereken Sıkça Sorulan Sorular

source: Why choose us section, write a key feature list that tourist get Trust to book. you can switch it off.
ar_sa: لماذا تختارنا في القسم، اكتب قائمة الميزات الرئيسية التي يحصل عليها السائحون من خلال الثقة في الحجز. يمكنك إيقاف تشغيله.
fi_fi: Miksi valita meidät -osiossa voit kirjoittaa tärkeimpien ominaisuuksien luettelon, jonka avulla turistit voivat varata. Voit kytkeä sen pois päältä.
hu_hu: A Miért minket válasszon? részben írjon egy listát a legfontosabb funkciókról, amelyekre a turisták bizalommal lefoglalhatják a szobájukat. Kikapcsolhatja.
ja_jp: 当社を選ぶ理由セクションでは、観光客が予約する際に信頼を得るための重要な機能のリストを記入します。これをオフにすることもできます。
no_no: Hvorfor velge oss-seksjonen, skriv en liste over viktige funksjoner som turister får tillit til å bestille. Du kan slå den av.
pl_pl: Dlaczego warto nas wybrać? W tej sekcji napisz listę najważniejszych cech, dzięki którym turyści będą mogli dokonać rezerwacji. Możesz to wyłączyć.
sv_se: Varför välja oss-sektionen, skriv en lista över viktiga funktioner som turister får förtroende för att boka. Du kan stänga av den.
tr_tr: Neden bizi seçmelisiniz bölümüne, turistlerin güvenerek rezervasyon yapmasını sağlayacak temel özelliklerin listesini yazın. Bunu kapatabilirsiniz.

source: Please add why to book feature list one by one.
ar_sa: من فضلك قم بإضافة السبب إلى قائمة ميزات الكتاب واحدة تلو الأخرى.
fi_fi: Lisää varauksen syyt yksi kerrallaan.
hu_hu: Kérjük, egyesével sorolja fel a foglalás okát.
ja_jp: 書籍の機能リストに理由を一つずつ追加してください。
no_no: Vennligst legg til hvorfor du skal bestille funksjoner én etter én.
pl_pl: Proszę dodawać kolejno argumenty „dlaczego” do listy cech książki.
sv_se: Vänligen lägg till varför man ska boka en lista med funktioner i taget.
tr_tr: Lütfen nedenlerini tek tek kitap özellik listesine ekleyin.

source: By default Activities type is ON but you can keep it off by switching this option
ar_sa: بشكل افتراضي، يكون نوع الأنشطة قيد التشغيل، ولكن يمكنك إيقاف تشغيله عن طريق تبديل هذا الخيار
fi_fi: Oletusarvoisesti Aktiviteetit-tyyppi on käytössä, mutta voit pitää sen pois päältä kytkemällä tämän asetuksen päälle.
hu_hu: Alapértelmezés szerint a Tevékenységek típusa BE van kapcsolva, de kikapcsolva is hagyhatja ezt a beállítást.
ja_jp: デフォルトではアクティビティタイプはオンになっていますが、このオプションを切り替えることでオフにすることができます。
no_no: Som standard er Aktivitetstypen PÅ, men du kan slå den av ved å slå av dette alternativet
pl_pl: Domyślnie typ działań jest włączony, ale możesz go wyłączyć, przełączając tę opcję
sv_se: Som standard är aktivitetstypen PÅ men du kan stänga av den genom att aktivera det här alternativet
tr_tr: Varsayılan olarak Etkinlikler türü AÇIK'tır ancak bu seçeneği değiştirerek kapalı tutabilirsiniz

source: Add a list of tour activities for this tour.
ar_sa: أضف قائمة بأنشطة الجولة لهذه الجولة.
fi_fi: Lisää luettelo tämän kierroksen aktiviteeteista.
hu_hu: Adjon hozzá egy listát a túrához tartozó tevékenységekről.
ja_jp: このツアーのツアーアクティビティのリストを追加します。
no_no: Legg til en liste over turaktiviteter for denne turen.
pl_pl: Dodaj listę aktywności dla tej wycieczki.
sv_se: Lägg till en lista över aktiviteter för den här turen.
tr_tr: Bu tur için tur aktivitelerinin listesini ekleyin.

source: Please select a related tour from this list.
ar_sa: الرجاء اختيار جولة ذات صلة من هذه القائمة.
fi_fi: Valitse tästä luettelosta aiheeseen liittyvä kiertoajelu.
hu_hu: Kérjük, válasszon egy kapcsolódó túrát a listából.
ja_jp: このリストから関連するツアーを選択してください。
no_no: Vennligst velg en relatert tur fra denne listen.
pl_pl: Proszę wybrać powiązaną wycieczkę z tej listy.
sv_se: Välj en relaterad tur från den här listan.
tr_tr: Lütfen bu listeden ilgili turu seçin.

source: By default slider is ON but you can keep it off by switching this option
ar_sa: بشكل افتراضي، يكون شريط التمرير قيد التشغيل، ولكن يمكنك إيقاف تشغيله عن طريق تبديل هذا الخيار
fi_fi: Oletusarvoisesti liukusäädin on päällä, mutta voit pitää sen pois päältä kytkemällä tämän asetuksen päälle.
hu_hu: Alapértelmezés szerint a csúszka be van kapcsolva, de kikapcsolva is tarthatja ezt az opciót.
ja_jp: デフォルトではスライダーはオンになっていますが、このオプションを切り替えることでオフにすることができます。
no_no: Som standard er glidebryteren PÅ, men du kan slå den av ved å slå av dette alternativet
pl_pl: Domyślnie suwak jest włączony, ale możesz go wyłączyć, przełączając tę opcję
sv_se: Som standard är reglaget PÅ men du kan stänga av det genom att aktivera det här alternativet
tr_tr: Varsayılan olarak kaydırıcı AÇIK'tır ancak bu seçeneği değiştirerek kapalı tutabilirsiniz

source: By default Section title is style one
ar_sa: بشكل افتراضي، عنوان القسم هو النمط الأول
fi_fi: Oletusarvoisesti osion otsikko on tyyli yksi
hu_hu: Alapértelmezés szerint a szakasz címe az első stílusú.
ja_jp: デフォルトではセクションタイトルはスタイル1です
no_no: Som standard er seksjonstittelen stil én
pl_pl: Domyślnie tytuł sekcji ma styl jeden
sv_se: Som standard är sektionsrubriken stil ett
tr_tr: Varsayılan olarak Bölüm başlığı stil birdir

source: Select ticket purchase system type.
ar_sa: حدد نوع نظام شراء التذاكر.
fi_fi: Valitse lipun ostojärjestelmän tyyppi.
hu_hu: Válassza ki a jegyvásárlási rendszer típusát.
ja_jp: チケット購入システムの種類を選択します。
no_no: Velg systemtype for billettkjøp.
pl_pl: Wybierz rodzaj systemu zakupu biletów.
sv_se: Välj typ av biljettköpssystem.
tr_tr: Bilet satın alma sistem türünü seçin.

source: By default, the ticket purchase system is open. Once you check the availability, you can choose the system that best suits your needs.
ar_sa: نظام شراء التذاكر مفتوح افتراضيًا. بعد التحقق من توفر التذاكر، يمكنك اختيار النظام الأنسب لاحتياجاتك.
fi_fi: Lipunostojärjestelmä on oletuksena auki. Kun olet tarkistanut saatavuuden, voit valita tarpeisiisi parhaiten sopivan järjestelmän.
hu_hu: Alapértelmezés szerint a jegyvásárlási rendszer nyitva van. Miután ellenőrizte az elérhetőséget, kiválaszthatja az igényeinek leginkább megfelelő rendszert.
ja_jp: チケット購入システムはデフォルトでオープンになっています。空き状況を確認後、お客様のニーズに最適なシステムをお選びいただけます。
no_no: Som standard er billettkjøpssystemet åpent. Når du har sjekket tilgjengeligheten, kan du velge systemet som passer best for dine behov.
pl_pl: Domyślnie system zakupu biletów jest otwarty. Po sprawdzeniu dostępności możesz wybrać system, który najlepiej odpowiada Twoim potrzebom.
sv_se: Som standard är biljettköpssystemet öppet. När du har kontrollerat tillgängligheten kan du välja det system som bäst passar dina behov.
tr_tr: Bilet satın alma sistemi varsayılan olarak açıktır. Uygunluk durumunu kontrol ettikten sonra ihtiyaçlarınıza en uygun sistemi seçebilirsiniz.

source: By default Seat Info is ON but you can keep it off by switching this option
ar_sa: بشكل افتراضي، يتم تشغيل معلومات المقعد ولكن يمكنك إيقاف تشغيلها عن طريق تبديل هذا الخيار
fi_fi: Oletusarvoisesti istumapaikkatiedot ovat käytössä, mutta voit pitää ne pois päältä kytkemällä tämän asetuksen päälle.
hu_hu: Alapértelmezés szerint az Ülésinformáció be van kapcsolva, de kikapcsolhatja ezt a beállítást.
ja_jp: デフォルトではシート情報はオンになっていますが、このオプションを切り替えることでオフにすることができます。
no_no: Som standard er Seteinfo PÅ, men du kan holde den av ved å slå av dette alternativet
pl_pl: Domyślnie opcja Informacje o miejscu jest włączona, ale możesz ją wyłączyć, przełączając tę opcję
sv_se: Som standard är Sätesinfo PÅ men du kan låta den vara avstängd genom att aktivera det här alternativet
tr_tr: Varsayılan olarak Koltuk Bilgisi AÇIK'tır ancak bu seçeneği değiştirerek kapalı tutabilirsiniz

source: By default Tour type is ON but you can keep it off by switching this option
ar_sa: بشكل افتراضي، يتم تشغيل نوع الجولة ولكن يمكنك إيقاف تشغيله عن طريق تبديل هذا الخيار
fi_fi: Oletusarvoisesti matkatyyppi on käytössä, mutta voit pitää sen pois päältä kytkemällä tämän asetuksen päälle.
hu_hu: Alapértelmezés szerint a Túra típusa be van kapcsolva, de kikapcsolva is hagyhatja ezt az opciót.
ja_jp: デフォルトではツアータイプはオンになっていますが、このオプションを切り替えることでオフにすることができます。
no_no: Som standard er turtypen PÅ, men du kan slå den av ved å slå av dette alternativet
pl_pl: Domyślnie typ wycieczki jest włączony, ale możesz go wyłączyć, przełączając tę opcję
sv_se: Som standard är turtypen PÅ men du kan stänga av den genom att aktivera det här alternativet
tr_tr: Varsayılan olarak Tur türü AÇIK'tır ancak bu seçeneği değiştirerek kapalı tutabilirsiniz

source: By default Display hotels is ON but you can keep it off by switching this option
ar_sa: بشكل افتراضي، يتم تشغيل عرض الفنادق ولكن يمكنك إيقاف تشغيله عن طريق تبديل هذا الخيار
fi_fi: Näytä hotellit on oletusarvoisesti käytössä, mutta voit pitää sen pois päältä kytkemällä tämän asetuksen päälle.
hu_hu: Alapértelmezés szerint a Szállodák megjelenítése be van kapcsolva, de kikapcsolva is hagyhatja ezt a beállítást.
ja_jp: デフォルトではホテルの表示はオンになっていますが、このオプションを切り替えることでオフにすることができます。
no_no: Som standard er Vis hoteller PÅ, men du kan deaktivere det ved å slå av dette alternativet.
pl_pl: Domyślnie opcja Wyświetlanie hoteli jest włączona, ale możesz ją wyłączyć, przełączając tę opcję
sv_se: Som standard är Visa hotell PÅ, men du kan stänga av det genom att aktivera det här alternativet.
tr_tr: Varsayılan olarak Otelleri görüntüle seçeneği AÇIK'tır ancak bu seçeneği değiştirerek kapalı tutabilirsiniz

source: By default Display Get a Questions is ON but you can keep it off by switching this option
ar_sa: بشكل افتراضي، يتم تشغيل خيار "عرض الأسئلة" ولكن يمكنك إيقاف تشغيله عن طريق تبديل هذا الخيار
fi_fi: Oletusarvoisesti Näytä kysymykset -asetus on käytössä, mutta voit pitää sen pois päältä kytkemällä tämän asetuksen päälle.
hu_hu: Alapértelmezés szerint a Kérdések megjelenítése be van kapcsolva, de kikapcsolva is hagyhatja ezt a beállítást.
ja_jp: デフォルトでは「質問を表示」はオンになっていますが、このオプションを切り替えることでオフにすることができます。
no_no: Som standard er Vis Få spørsmål PÅ, men du kan slå det av ved å slå av dette alternativet
pl_pl: Domyślnie opcja Wyświetlaj, aby uzyskać odpowiedź jest włączona, ale możesz ją wyłączyć, przełączając tę opcję
sv_se: Som standard är Visa Få frågor PÅ, men du kan stänga av det genom att aktivera det här alternativet.
tr_tr: Varsayılan olarak Soru Al'ı Görüntüle AÇIK'tır ancak bu seçeneği değiştirerek kapalı tutabilirsiniz
