Repository: magepeopleteam/tour-booking-manager
Catalog: languages/tour-booking-manager-*.po
Languages: ar_sa, fi_fi, hu_hu, ja_jp, no_no, pl_pl, sv_se, tr_tr

source: WpTravelly – Tour & Travel Booking Manager for WooCommerce | Tour & Hotel Booking Solution
ar_sa: WpTravelly - برنامج إدارة حجوزات السفر والرحلات لـ WooCommerce | حل لحجز الرحلات والفنادق
fi_fi: WpTravelly – Matkavarausten hallintaohjelma WooCommerceen | Matka- ja hotellivarausratkaisu
hu_hu: WpTravelly – Utazási és Túrafoglalási Kezelő a WooCommerce-hez | Utazási és Szállásfoglalási Megoldás
ja_jp: WpTravelly – WooCommerce向けツアー＆旅行予約マネージャー | ツアー＆ホテル予約ソリューション
no_no: WpTravelly – Tur- og reisebookingbehandler for WooCommerce | Tur- og hotellbookingløsning
pl_pl: WpTravelly – Menedżer rezerwacji wycieczek i podróży dla WooCommerce | Rozwiązanie do rezerwacji wycieczek i hoteli
sv_se: WpTravelly – Rese- och turbokningshanterare för WooCommerce | Lösning för rese- och hotellbokning
tr_tr: WpTravelly – WooCommerce için Tur ve Seyahat Rezervasyon Yöneticisi | Tur ve Otel Rezervasyon Çözümü

source: A Complete Tour and Travel Solution for WordPress by MagePeople.
ar_sa: حل كامل للجولة والسفر لـ WordPress بواسطة MagePeople.
fi_fi: Täydellinen kiertoajelu- ja matkailuratkaisu WordPressille MagePeoplelta.
hu_hu: Teljes körű utazási és túramegoldás WordPressre a MagePeople-től.
ja_jp: MagePeople による WordPress 向けの完全なツアーおよび旅行ソリューション。
no_no: En komplett tur- og reiseløsning for WordPress fra MagePeople.
pl_pl: Kompleksowe rozwiązanie do organizacji wycieczek i podróży dla WordPressa od MagePeople.
sv_se: En komplett lösning för resor och resor för WordPress av MagePeople.
tr_tr: MagePeople'ın WordPress için Eksiksiz Tur ve Seyahat Çözümü.

source: MagePeople Team
ar_sa: فريق ماج بيبول
fi_fi: MagePeople-tiimi
hu_hu: MagePeople csapat
ja_jp: MagePeopleチーム
no_no: MagePeople-teamet
pl_pl: Zespół MagePeople
sv_se: MagePeople-teamet
tr_tr: MagePeople Ekibi

source: Gallery Settings
ar_sa: إعدادات المعرض
fi_fi: Galleria-asetukset
hu_hu: Galéria beállításai
ja_jp: ギャラリー設定
no_no: Galleriinnstillinger
pl_pl: Ustawienia galerii
sv_se: Galleriinställningar
tr_tr: Galeri Ayarları

source: Here you can add images for tour.
ar_sa: هنا يمكنك إضافة صور للجولة.
fi_fi: Tähän voit lisätä kuvia matkaa varten.
hu_hu: Ide képeket tölthetsz fel a túrához.
ja_jp: ここでツアー用の画像を追加できます。
no_no: Her kan du legge til bilder for omvisningen.
pl_pl: Tutaj możesz dodać zdjęcia do wycieczki.
sv_se: Här kan du lägga till bilder för rundturen.
tr_tr: Tur için görselleri buraya ekleyebilirsiniz.

source: On/Off Slider
ar_sa: شريط التمرير تشغيل/إيقاف
fi_fi: Päälle/pois-liukusäädin
hu_hu: Be/Ki csúszka
ja_jp: オン/オフスライダー
no_no: Av/på-glidebryter
pl_pl: Suwak włączania/wyłączania
sv_se: På/Av-reglage
tr_tr: Açma/Kapatma Kaydırıcısı

source: Gallery Images
ar_sa: معرض الصور
fi_fi: Galleriakuvat
hu_hu: Galéria képei
ja_jp: ギャラリー画像
no_no: Galleribilder
pl_pl: Galeria zdjęć
sv_se: Galleribilder
tr_tr: Galeri Görüntüleri

source: Please upload gallary images size in ratio 4:3. Ex: Image size width=1200px and height=900px. gallery and feature image should be in same size.
ar_sa: يرجى تحميل صور المعرض بنسبة ٤:٣. مثال: عرض الصورة = ١٢٠٠ بكسل وارتفاعها = ٩٠٠ بكسل. يجب أن تكون صورة المعرض وصورة الميزة بنفس الحجم.
fi_fi: Lataa gallerian kuvat kuvasuhteessa 4:3. Esim. kuvan leveys = 1200 pikseliä ja korkeus = 900 pikseliä. Galleria- ja pääkuvan tulee olla samankokoisia.
hu_hu: Kérjük, a galéria képeit 4:3 képarányban töltse fel. Pl.: A kép szélessége = 1200 képpont és magassága = 900 képpont. A galéria és a kiemelt kép méretének azonosnak kell lennie.
ja_jp: ギャラリー画像は4:3の比率でアップロードしてください。例：画像サイズは幅1200ピクセル、高さ900ピクセル。ギャラリー画像とフィーチャー画像は同じサイズにしてください。
no_no: Vennligst last opp galleribilder i størrelsesforholdet 4:3. F.eks.: Bildestørrelse bredde = 1200 piksler og høyde = 900 piksler. Galleribildet og hovedbildet må være i samme størrelse.
pl_pl: Proszę przesłać zdjęcia galeryjne w proporcjach 4:3. Np. szerokość zdjęcia = 1200 px, wysokość = 900 px. Zdjęcie galeryjne i zdjęcie główne powinny mieć ten sam rozmiar.
sv_se: Ladda upp galleribilder i storleksförhållandet 4:3. Exempel: Bildstorlek: bredd = 1200px och höjd = 900px. Galleribilden och huvudbilden ska vara i samma storlek.
tr_tr: Lütfen galeri görsellerini 4:3 oranında yükleyin. Örn: Görsel boyutu genişlik=1200px ve yükseklik=900px. Galeri ve öne çıkan görsel aynı boyutta olmalıdır.

source: Hotel Settings :
ar_sa: إعدادات الفندق :
fi_fi: Hotellin asetukset:
hu_hu: Szállodai beállítások:
ja_jp: ホテル設定:
no_no: Hotellinnstillinger:
pl_pl: Ustawienia hotelu:
sv_se: Hotellinställningar:
tr_tr: Otel Ayarları :

source: General Info
ar_sa: معلومات عامة
fi_fi: Yleistä tietoa
hu_hu: Általános információk
ja_jp: 一般情報
no_no: Generell informasjon
pl_pl: Informacje ogólne
sv_se: Allmän information
tr_tr: Genel Bilgiler

source: Pricing
ar_sa: التسعير
fi_fi: Hinnoittelu
hu_hu: Árazás
ja_jp: 価格
no_no: Prissetting
pl_pl: Cennik
sv_se: Prissättning
tr_tr: Fiyatlandırma

source: Features
ar_sa: سمات
fi_fi: Ominaisuudet
hu_hu: Jellemzők
ja_jp: 特徴
no_no: Funksjoner
pl_pl: Cechy
sv_se: Funktioner
tr_tr: Özellikler

source: Hotel Gallery
ar_sa: معرض الفندق
fi_fi: Hotellin galleria
hu_hu: Szállodai galéria
ja_jp: ホテルギャラリー
no_no: Hotellgalleri
pl_pl: Galeria Hotelowa
sv_se: Hotellgalleri
tr_tr: Otel Galerisi

source: General Information Settings
ar_sa: إعدادات المعلومات العامة
fi_fi: Yleiset tiedot Asetukset
hu_hu: Általános információk beállításai
ja_jp: 一般情報設定
no_no: Generelle informasjonsinnstillinger
pl_pl: Ustawienia informacji ogólnych
sv_se: Allmän information Inställningar
tr_tr: Genel Bilgi Ayarları

source: Hotel Location
ar_sa: موقع الفندق
fi_fi: Hotellin sijainti
hu_hu: Szálloda elhelyezkedése
ja_jp: ホテルの所在地
no_no: Hotellets beliggenhet
pl_pl: Lokalizacja hotelu
sv_se: Hotellets läge
tr_tr: Otel Konumu

source: Create New Location
ar_sa: إنشاء موقع جديد
fi_fi: Luo uusi sijainti
hu_hu: Új hely létrehozása
ja_jp: 新しい場所を作成
no_no: Opprett ny plassering
pl_pl: Utwórz nową lokalizację
sv_se: Skapa ny plats
tr_tr: Yeni Konum Oluştur

source: EX. 1.9 km from centre
ar_sa: EX. 1.9 كم من المركز
fi_fi: 1,9 km keskustasta
hu_hu: 1,9 km-re a központtól
ja_jp: 例：中心部から1.9 km
no_no: EX. 1,9 km fra sentrum
pl_pl: EX. 1,9 km od centrum
sv_se: EX. 1,9 km från centrum
tr_tr: EX. Merkeze 1,9 km uzaklıkta

source: Distance Description
ar_sa: وصف المسافة
fi_fi: Etäisyyden kuvaus
hu_hu: Távolság leírása
ja_jp: 距離の説明
no_no: Avstandsbeskrivelse
pl_pl: Opis odległości
sv_se: Avståndsbeskrivning
tr_tr: Mesafe Açıklaması

source: Hotel Rating
ar_sa: تصنيف الفندق
fi_fi: Hotellin luokitus
hu_hu: Szálloda értékelése
ja_jp: ホテルの評価
no_no: Hotellvurdering
pl_pl: Ocena hotelu
sv_se: Hotellbetyg
tr_tr: Otel Puanı

source: please select hotel rating
ar_sa: الرجاء تحديد تصنيف الفندق
fi_fi: valitse hotellin luokitus
hu_hu: kérjük, válasszon szállodai besorolást
ja_jp: ホテルの評価を選択してください
no_no: vennligst velg hotellvurdering
pl_pl: proszę wybrać ocenę hotelu
sv_se: vänligen välj hotellbetyg
tr_tr: lütfen otel derecelendirmesini seçin

source: 1 Star
ar_sa: نجمة واحدة
fi_fi: 1 tähti
hu_hu: 1 csillag
ja_jp: 1つ星
no_no: 1 stjerne
pl_pl: 1 gwiazdka
sv_se: 1 stjärna
tr_tr: 1 Yıldız

source: 2 Star
ar_sa: نجمتان
fi_fi: 2 tähteä
hu_hu: 2 csillagos
ja_jp: 2つ星
no_no: 2 stjerner
pl_pl: 2 gwiazdki
sv_se: 2 stjärnor
tr_tr: 2 Yıldız

source: 3 Star
ar_sa: 3 نجوم
fi_fi: 3 tähteä
hu_hu: 3 csillagos
ja_jp: 3つ星
no_no: 3 stjerner
pl_pl: 3 gwiazdki
sv_se: 3 stjärnor
tr_tr: 3 Yıldız

source: 4 Star
ar_sa: 4 نجوم
fi_fi: 4 tähteä
hu_hu: 4 csillagos
ja_jp: 4つ星
no_no: 4 stjerner
pl_pl: 4 gwiazdki
sv_se: 4 stjärnor
tr_tr: 4 Yıldız

source: 5 Star
ar_sa: 5 نجوم
fi_fi: 5 tähteä
hu_hu: 5 csillagos
ja_jp: 5つ星
no_no: 5 stjerner
pl_pl: 5 gwiazdek
sv_se: 5 stjärnor
tr_tr: 5 Yıldız

source: Price Configuration :
ar_sa: تكوين السعر :
fi_fi: Hintakonfiguraatio:
hu_hu: Árkonfiguráció:
ja_jp: 価格設定：
no_no: Priskonfigurasjon:
pl_pl: Konfiguracja cen:
sv_se: Priskonfiguration:
tr_tr: Fiyat Yapılandırması :

source: Show advance columns
ar_sa: إظهار أعمدة التقدم
fi_fi: Näytä edistyneet sarakkeet
hu_hu: Speciális oszlopok megjelenítése
ja_jp: 高度な列を表示
no_no: Vis avanserte kolonner
pl_pl: Pokaż kolumny zaawansowane
sv_se: Visa avancerade kolumner
tr_tr: Gelişmiş sütunları göster

source: Room Icon
ar_sa: أيقونة الغرفة
fi_fi: Huonekuvake
hu_hu: Szoba ikon
ja_jp: 部屋アイコン
no_no: Romikon
pl_pl: Ikona pokoju
sv_se: Rumsikon
tr_tr: Oda Simgesi

source: Room Name
ar_sa: اسم الغرفة
fi_fi: Huoneen nimi
hu_hu: Szoba neve
ja_jp: 部屋名
no_no: Romnavn
pl_pl: Nazwa pokoju
sv_se: Rumsnamn
tr_tr: Oda Adı

source: Short Description
ar_sa: وصف مختصر
fi_fi: Lyhyt kuvaus
hu_hu: Rövid leírás
ja_jp: 簡単な説明
no_no: Kort beskrivelse
pl_pl: Krótki opis
sv_se: Kort beskrivning
tr_tr: Kısa Açıklama

source: Regular Price
ar_sa: السعر العادي
fi_fi: Normaalihinta
hu_hu: Normál ár
ja_jp: 通常価格
no_no: Ordinær pris
pl_pl: Cena regularna
sv_se: Ordinarie pris
tr_tr: Normal Fiyat

source: Sale Price
ar_sa: سعر البيع
fi_fi: Alennushinta
hu_hu: Eladási ár
ja_jp: 販売価格
no_no: Salgspris
pl_pl: Cena sprzedaży
sv_se: Reapris
tr_tr: Satış fiyatı

source: Available Qty
ar_sa: الكمية المتوفرة
fi_fi: Saatavilla oleva määrä
hu_hu: Elérhető mennyiség
ja_jp: 在庫数量
no_no: Tilgjengelig antall
pl_pl: Dostępna ilość
sv_se: Tillgänglig kvantitet
tr_tr: Mevcut Miktar

source: Reserve Qty
ar_sa: الكمية الاحتياطية
fi_fi: Varausmäärä
hu_hu: Foglalt mennyiség
ja_jp: 予約数量
no_no: Reservert antall
pl_pl: Ilość rezerwowa
sv_se: Reserverad kvantitet
tr_tr: Rezerv Miktarı

source: Adult Capacity
ar_sa: القدرة على تحمل البالغين
fi_fi: Aikuisten kapasiteetti
hu_hu: Felnőtt kapacitás
ja_jp: 成人収容人数
no_no: Voksenkapasitet
pl_pl: Pojemność dla dorosłych
sv_se: Vuxenkapacitet
tr_tr: Yetişkin Kapasitesi

source: Child Capacity
ar_sa: قدرة الطفل
fi_fi: Lapsen kapasiteetti
hu_hu: Gyermekkapacitás
ja_jp: 児童定員
no_no: Barnekapasitet
pl_pl: Pojemność dla dzieci
sv_se: Barnkapacitet
tr_tr: Çocuk Kapasitesi

source: Qty Box Type
ar_sa: الكمية نوع الصندوق
fi_fi: Määrä Laatikko Tyyppi
hu_hu: Mennyiség Doboz Típus
ja_jp: 数量 ボックスタイプ
no_no: Antall Bokstype
pl_pl: Ilość Typ pudełka
sv_se: Antal Låda Typ
tr_tr: Miktar Kutu Tipi

source: Action
ar_sa: فعل
fi_fi: Toiminta
hu_hu: Akció
ja_jp: アクション
no_no: Handling
pl_pl: Działanie
sv_se: Handling
tr_tr: Aksiyon

source: Add New Room
ar_sa: إضافة غرفة جديدة
fi_fi: Lisää uusi huone
hu_hu: Új szoba hozzáadása
ja_jp: 新しい部屋を追加
no_no: Legg til nytt rom
pl_pl: Dodaj nowy pokój
sv_se: Lägg till nytt rum
tr_tr: Yeni Oda Ekle

source: Input Box
ar_sa: مربع الإدخال
fi_fi: Syöttökenttä
hu_hu: Beviteli mező
ja_jp: 入力ボックス
no_no: Inndataboks
pl_pl: Pole wprowadzania danych
sv_se: Inmatningsruta
tr_tr: Giriş Kutusu

source: Dropdown List
ar_sa: القائمة المنسدلة
fi_fi: Alasvetovalikko
hu_hu: Legördülő lista
ja_jp: ドロップダウンリスト
no_no: Nedtrekksliste
pl_pl: Lista rozwijana
sv_se: Listruta
tr_tr: Açılır Liste

source: Top Picks & Deals
ar_sa: أفضل الاختيارات والعروض
fi_fi: Parhaat valinnat ja tarjoukset
hu_hu: Legjobb ajánlatok és ajánlatok
ja_jp: おすすめ商品とお買い得商品
no_no: Toppvalg og tilbud
pl_pl: Najlepsze wybory i oferty
sv_se: Toppval och erbjudanden
tr_tr: En İyi Seçimler ve Fırsatlar

source: Top Picks Deals Setting
ar_sa: أفضل اختيارات العروض والإعدادات
fi_fi: Parhaat valinnat Tarjoukset Asetus
hu_hu: Legjobb ajánlatok beállítása
ja_jp: おすすめ商品 お得な情報 設定
no_no: Toppvalg Tilbud Innstilling
pl_pl: Najlepsze wybory – ustawienia ofert
sv_se: Toppval Erbjudanden Inställning
tr_tr: En İyi Seçimler Fırsatlar Ayarı

source: Promotional Shortcodes
ar_sa: الرموز المختصرة الترويجية
fi_fi: Kampanjakoodit
hu_hu: Promóciós rövidkódok
ja_jp: プロモーションショートコード
no_no: Kampanjekortkoder
pl_pl: Krótkie kody promocyjne
sv_se: Kampanjkoder
tr_tr: Promosyon Kısa Kodları

source: Feature Tours
ar_sa: جولات مميزة
fi_fi: Esittelykierrokset
hu_hu: Kiemelt túrák
ja_jp: 特集ツアー
no_no: Omvisninger
pl_pl: Wycieczki tematyczne
sv_se: Utvalda rundturer
tr_tr: Özel Turlar

source: Copy
ar_sa: ينسخ
fi_fi: Kopioida
hu_hu: Másolat
ja_jp: コピー
no_no: Kopiere
pl_pl: Kopia
sv_se: Kopiera
tr_tr: Kopyala

source: Popular Tours
ar_sa: جولات شعبية
fi_fi: Suositut kierrokset
hu_hu: Népszerű túrák
ja_jp: 人気のツアー
no_no: Populære turer
pl_pl: Popularne wycieczki
sv_se: Populära turer
tr_tr: Popüler Turlar

source: Trending Tours
ar_sa: الجولات الرائجة
fi_fi: Trendikkäät matkat
hu_hu: Felkapott túrák
ja_jp: 人気のツアー
no_no: Populære turer
pl_pl: Popularne wycieczki
sv_se: Trendiga turer
tr_tr: Trend Turlar

source: Deal & Discounts
ar_sa: الصفقات والخصومات
fi_fi: Tarjoukset ja alennukset
hu_hu: Akciók és kedvezmények
ja_jp: お得な情報と割引
no_no: Tilbud og rabatter
pl_pl: Oferty i zniżki
sv_se: Erbjudanden och rabatter
tr_tr: Fırsatlar ve İndirimler

source: Information Settings :
ar_sa: إعدادات المعلومات :
fi_fi: Tietoasetukset:
hu_hu: Információbeállítások:
ja_jp: 情報設定：
no_no: Informasjonsinnstillinger:
pl_pl: Ustawienia informacji:
sv_se: Informationsinställningar:
tr_tr: Bilgi Ayarları :

source: Location
ar_sa: موقع
fi_fi: Sijainti
hu_hu: Helyszín
ja_jp: 位置
no_no: Sted
pl_pl: Lokalizacja
sv_se: Plats
tr_tr: Konum

source: Date Configuration
ar_sa: تكوين التاريخ
fi_fi: Päivämäärän määritys
hu_hu: Dátumkonfiguráció
ja_jp: 日付の設定
no_no: Datokonfigurasjon
pl_pl: Konfiguracja daty
sv_se: Datumkonfiguration
tr_tr: Tarih Yapılandırması

source: Extra Service
ar_sa: خدمة إضافية
fi_fi: Lisäpalvelu
hu_hu: Extra szolgáltatás
ja_jp: 追加サービス
no_no: Ekstra tjeneste
pl_pl: Usługa dodatkowa
tr_tr: Ekstra Hizmet

source: Gallery
ar_sa: معرض الصور
fi_fi: Galleria
hu_hu: Galéria
ja_jp: ギャラリー
no_no: Galleri
pl_pl: Galeria
sv_se: Galleri
tr_tr: Galeri

source: Guide
ar_sa: مرشد
fi_fi: Opas
hu_hu: Útmutató
ja_jp: ガイド
pl_pl: Przewodnik
tr_tr: Rehber

source: Activities
ar_sa: أنشطة
fi_fi: Aktiviteetit
hu_hu: Tevékenységek
ja_jp: 活動
no_no: Aktiviteter
pl_pl: Działania
sv_se: Aktiviteter
tr_tr: Etkinlikler

source: Places You'll Visit
ar_sa: الأماكن التي ستزورها
fi_fi: Paikat, joissa vierailet
hu_hu: Látogatnivalók
ja_jp: 訪問する場所
no_no: Steder du vil besøke
pl_pl: Miejsca, które odwiedzisz
sv_se: Platser du kommer att besöka
tr_tr: Ziyaret Edeceğiniz Yerler

source: Itinerary Builder
ar_sa: منشئ خط سير الرحلة
fi_fi: Matkasuunnitelman laatija
hu_hu: Útvonaltervező
ja_jp: 旅程作成ツール
no_no: Reiseplanlegger
pl_pl: Kreator tras podróży
sv_se: Resplanläggare
tr_tr: Gezi Planı Oluşturucu

source: F.A.Q
ar_sa: التعليمات
fi_fi: Usein kysytyt kysymykset
hu_hu: GYIK
ja_jp: よくある質問
no_no: Vanlige spørsmål
pl_pl: Najczęściej zadawane pytania
sv_se: Vanliga frågor
tr_tr: SSS

source: Related
ar_sa: متعلق ب
fi_fi: Aiheeseen liittyvää
hu_hu: Kapcsolódó
ja_jp: 関連している
no_no: Relatert
pl_pl: Powiązany
sv_se: Relaterat
tr_tr: İlgili

source: Contact
ar_sa: اتصال
fi_fi: Yhteystiedot
hu_hu: Kapcsolat
ja_jp: 接触
no_no: Kontakt
pl_pl: Kontakt
sv_se: Kontakt
tr_tr: Temas etmek

source: Promotional Text
ar_sa: نص ترويجي
fi_fi: Mainosteksti
hu_hu: Promóciós szöveg
ja_jp: プロモーションテキスト
no_no: Reklametekst
pl_pl: Tekst promocyjny
sv_se: Reklamtext
tr_tr: Tanıtım Metni

source: Admin Note
ar_sa: ملاحظة إدارية
fi_fi: Ylläpitäjän huomautus
hu_hu: Adminisztrátori megjegyzés
ja_jp: 管理者メモ
no_no: Admin-merknad
pl_pl: Notatka administratora
sv_se: Administratörsanteckning
tr_tr: Yönetici Notu

source: Display settings
ar_sa: إعدادات العرض
fi_fi: Näyttöasetukset
hu_hu: Kijelzőbeállítások
ja_jp: 表示設定
no_no: Skjerminnstillinger
pl_pl: Ustawienia wyświetlania
sv_se: Skärminställningar
tr_tr: Ekran ayarları

source: Promotional Deals
ar_sa: العروض الترويجية
fi_fi: Kampanjatarjoukset
hu_hu: Promóciós ajánlatok
ja_jp: プロモーション特典
no_no: Kampanjetilbud
pl_pl: Oferty promocyjne
sv_se: Kampanjerbjudanden
tr_tr: Promosyon Fırsatları

source: Partial Payment
ar_sa: الدفع الجزئي
fi_fi: Osamaksu
hu_hu: Részleges fizetés
ja_jp: 一部支払い
no_no: Delbetaling
pl_pl: Częściowa płatność
sv_se: Delbetalning
tr_tr: Kısmi Ödeme

source: Tax
ar_sa: ضريبة
fi_fi: Verottaa
hu_hu: Adó
ja_jp: 税
no_no: Avgift
pl_pl: Podatek
sv_se: Beskatta
tr_tr: Vergi

source: Tax Settings
ar_sa: إعدادات الضرائب
fi_fi: Veroasetukset
hu_hu: Adóbeállítások
ja_jp: 税金設定
no_no: Skatteinnstillinger
pl_pl: Ustawienia podatkowe
sv_se: Skatteinställningar
tr_tr: Vergi Ayarları

source: Tax Status
ar_sa: الحالة الضريبية
fi_fi: Verotusasema
hu_hu: Adózási státusz
ja_jp: 税務上のステータス
no_no: Skattestatus
pl_pl: Status podatkowy
sv_se: Skattestatus
tr_tr: Vergi Durumu

source: Please Select Tax Status
ar_sa: الرجاء تحديد حالة الضريبة
fi_fi: Valitse verotusstatus
hu_hu: Kérjük, válasszon adózási státuszt
ja_jp: 税務ステータスを選択してください
no_no: Vennligst velg skattestatus
pl_pl: Proszę wybrać status podatkowy
sv_se: Vänligen välj skattestatus
tr_tr: Lütfen Vergi Durumunu Seçin

source: Taxable
ar_sa: خاضع للضريبة
fi_fi: Verotettava
hu_hu: Adóköteles
ja_jp: 課税対象
no_no: Skattepliktig
pl_pl: Podlegający opodatkowaniu
sv_se: Beskattningsbar
tr_tr: Vergilendirilebilir

source: Shipping only
ar_sa: الشحن فقط
fi_fi: Vain toimitus
hu_hu: Csak szállítás
ja_jp: 配送のみ
no_no: Kun frakt
pl_pl: Tylko wysyłka
sv_se: Endast frakt
tr_tr: Sadece kargo

source: None
ar_sa: لا أحد
fi_fi: Ei mitään
hu_hu: Egyik sem
ja_jp: なし
no_no: Ingen
pl_pl: Nic
sv_se: Ingen
tr_tr: Hiçbiri

source: Tax Class
ar_sa: فئة الضريبة
fi_fi: Veroluokka
hu_hu: Adóosztály
ja_jp: 税金区分
no_no: Skatteklasse
pl_pl: Klasa podatkowa
sv_se: Skatteklass
tr_tr: Vergi Sınıfı

source: Please Select Tax Class
ar_sa: الرجاء تحديد فئة الضريبة
fi_fi: Valitse veroluokka
hu_hu: Kérjük, válasszon adóosztályt
ja_jp: 税金の種類を選択してください
no_no: Vennligst velg skatteklasse
pl_pl: Proszę wybrać klasę podatkową
sv_se: Vänligen välj skatteklass
tr_tr: Lütfen Vergi Sınıfını Seçin

source: If you would like to hide them, you can do so by switching the option.
ar_sa: إذا كنت ترغب في إخفاءها، يمكنك القيام بذلك عن طريق تبديل الخيار.
fi_fi: Jos haluat piilottaa ne, voit tehdä sen vaihtamalla vaihtoehdon.
hu_hu: Ha el szeretnéd rejteni őket, ezt megteheted a megfelelő opció átkapcsolásával.
ja_jp: 非表示にしたい場合は、オプションを切り替えることで非表示にできます。
no_no: Hvis du vil skjule dem, kan du gjøre det ved å bytte alternativ.
pl_pl: Jeśli chcesz je ukryć, możesz to zrobić przełączając opcję.
sv_se: Om du vill dölja dem kan du göra det genom att byta alternativ.
tr_tr: Bunları gizlemek isterseniz, seçeneği değiştirerek bunu yapabilirsiniz.

source: Price Starts are displayed on the tour details and tour list pages.
ar_sa: يتم عرض بداية الأسعار في صفحات تفاصيل الجولة وقائمة الجولة.
fi_fi: Hinnat alkaen näkyvät matkan tiedoissa ja matkaluettelosivuilla.
hu_hu: Az árak kezdőárai a túra részletei és a túralista oldalakon jelennek meg.
ja_jp: ツアー詳細ページとツアーリストページに開始価格が表示されます。
no_no: Prisstart vises på sidene med turdetaljer og turliste.
pl_pl: Ceny początkowe są wyświetlane na stronach ze szczegółami wycieczki i listą wycieczek.
sv_se: Prisstartspriserna visas på sidorna med turinformation och turlistor.
tr_tr: Başlangıç fiyatları tur detaylarında ve tur listesi sayfalarında gösterilmektedir.

source: This number is displayed for informational purposes only and can be hidden by switching the option.
ar_sa: يتم عرض هذا الرقم لأغراض إعلامية فقط ويمكن إخفاؤه عن طريق تبديل الخيار.
fi_fi: Tämä numero näytetään vain tiedoksi ja se voidaan piilottaa vaihtamalla vaihtoehtoa.
hu_hu: Ez a szám csak tájékoztatási célokat szolgál, és a megfelelő opció átkapcsolásával elrejthető.
ja_jp: この番号は情報提供のみを目的として表示され、オプションを切り替えることで非表示にすることができます。
no_no: Dette nummeret vises kun til informasjonsformål og kan skjules ved å bytte alternativ.
pl_pl: Liczba ta jest wyświetlana wyłącznie w celach informacyjnych i można ją ukryć, przełączając opcję.
sv_se: Detta nummer visas endast i informationssyfte och kan döljas genom att byta alternativ.
tr_tr: Bu numara yalnızca bilgilendirme amaçlı görüntülenmektedir ve seçeneğin değiştirilmesiyle gizlenebilir.

source: This tour only allows a maximum of X people
ar_sa: هذه الجولة تسمح فقط لعدد أقصى من الأشخاص X
fi_fi: Tälle kierrokselle mahtuu enintään X henkilöä
hu_hu: Ez a túra maximum X fő befogadására alkalmas
ja_jp: このツアーは最大X人まで参加できます
no_no: Denne turen tillater maksimalt X personer
pl_pl: W tej wycieczce może wziąć udział maksymalnie X osób
sv_se: Denna tur tillåter endast högst X personer
tr_tr: Bu tur en fazla X kişiye izin verir

source: The age limit for this tour is X to Y years old. This is for information purposes only.
ar_sa: الحد الأدنى لعمر المشاركين في هذه الجولة هو من سنة إلى سنة. هذه المعلومات لأغراض إعلامية فقط.
fi_fi: Tämän kierroksen ikäraja on X–Y vuotta. Tämä on vain tiedoksi.
hu_hu: A túrán való részvétel korhatára X és Y év között van. Ez csak tájékoztató jellegű.
ja_jp: このツアーの年齢制限はX歳からY歳です。これは参考情報です。
no_no: Aldersgrensen for denne turen er X til Y år. Dette er kun til informasjonsformål.
pl_pl: Limit wieku dla tej wycieczki wynosi od X do Y lat. Informacje te mają charakter wyłącznie informacyjny.
sv_se: Åldersgränsen för denna tur är X till Y år. Detta är endast i informationssyfte.
tr_tr: Bu tur için yaş sınırı X ile Y arasındadır. Bu sadece bilgilendirme amaçlıdır.

source: This will be the starting point for the tour group. The tour will begin from here.
ar_sa: ستكون هذه نقطة انطلاق المجموعة السياحية. ستبدأ الجولة من هنا.
fi_fi: Tämä on ryhmämatkan lähtöpiste. Kierros alkaa täältä.
hu_hu: Ez lesz a kiindulópont a túracsoport számára. A túra innen indul.
ja_jp: ここがツアーグループの出発点となります。ツアーはここから始まりま す。
no_no: Dette vil være utgangspunktet for turgruppen. Turen starter herfra.
pl_pl: To będzie punkt startowy dla grupy wycieczkowej. Wycieczka rozpocznie się właśnie tutaj.
sv_se: Detta blir startpunkten för turgruppen. Turen börjar härifrån.
tr_tr: Tur grubunun başlangıç noktası burası olacak. Tur buradan başlayacak.

source: Please select the name of the location you wish to create a tour.
ar_sa: الرجاء تحديد اسم الموقع الذي ترغب في إنشاء جولة فيه.
fi_fi: Valitse sen paikan nimi, johon haluat luoda kierroksen.
hu_hu: Kérjük, válassza ki annak a helyszínnek a nevét, amelyhez túrát szeretne létrehozni.
ja_jp: ツアーを作成したい場所の名前を選択してください。
no_no: Vennligst velg navnet på stedet du ønsker å opprette en tur for.
pl_pl: Wybierz nazwę lokalizacji, dla której chcesz utworzyć wycieczkę.
sv_se: Välj namnet på den plats där du vill skapa en rundtur.
tr_tr: Lütfen tur oluşturmak istediğiniz lokasyonun adını seçin.

source: Please Type Full Address of the location, it will use for the google map
ar_sa: الرجاء كتابة العنوان الكامل للموقع، وسوف يتم استخدامه لخريطة جوجل
fi_fi: Kirjoita sijainnin koko osoite, sitä käytetään Google Mapsissa
hu_hu: Kérjük, adja meg a helyszín teljes címét, ezt fogjuk használni a Google Térképen.
ja_jp: 場所の完全な住所を入力してください。Googleマップに使用されます。
no_no: Vennligst skriv inn hele adressen til stedet, den vil bli brukt til Google Maps
pl_pl: Proszę wpisać pełny adres lokalizacji, zostanie on użyty do wyświetlenia na mapie Google
sv_se: Vänligen skriv in platsens fullständiga adress, den kommer att användas för Google Maps
tr_tr: Lütfen konumun tam adresini yazın, Google haritasında kullanılacaktır.

source: For a Tour short description, toggle this switching option.
ar_sa: للحصول على وصف مختصر للجولة، قم بتبديل خيار التبديل هذا.
fi_fi: Lyhyen kuvauksen saat ottamalla tämän vaihtovaihtoehdon käyttöön.
hu_hu: Egy rövid túra leírásához kapcsolja be ezt a kapcsolási lehetőséget.
ja_jp: ツアーの短い説明については、この切り替えオプションを切り替えます。
no_no: For en kort beskrivelse av turen, slå av/på dette alternativet.
pl_pl: Aby uzyskać krótki opis wycieczki, przełącz tę opcję przełączania.
sv_se: För en kort beskrivning av rundturen, aktivera/avaktivera det här alternativet.
tr_tr: Turun kısa açıklaması için bu geçiş seçeneğini açın.
