Repository: magepeopleteam/tour-booking-manager
Catalog: languages/tour-booking-manager-*.po
Languages: ar_sa, fi_fi, hu_hu, ja_jp, no_no, pl_pl, sv_se, tr_tr

source: Filters By Feature
ar_sa: المرشحات حسب الميزة
fi_fi: Suodattimet ominaisuuden mukaan
hu_hu: Szűrők funkció szerint
ja_jp: 機能別フィルター
no_no: Filtrer etter funksjon
pl_pl: Filtry według funkcji
sv_se: Filter efter funktion
tr_tr: Özelliğe Göre Filtreler

source: All Activity
ar_sa: جميع الأنشطة
fi_fi: Kaikki toiminta
hu_hu: Minden tevékenység
ja_jp: すべてのアクティビティ
no_no: All aktivitet
pl_pl: Cała aktywność
sv_se: All aktivitet
tr_tr: Tüm Aktivite

source: Filter By Activity
ar_sa: تصفية حسب النشاط
fi_fi: Suodata aktiviteetin mukaan
hu_hu: Szűrés tevékenység szerint
ja_jp: アクティビティでフィルタリング
no_no: Filtrer etter aktivitet
pl_pl: Filtruj według aktywności
sv_se: Filtrera efter aktivitet
tr_tr: Etkinliğe Göre Filtrele

source: Specials
ar_sa: العروض الخاصة
fi_fi: Tarjoukset
hu_hu: Akciók
ja_jp: スペシャル
no_no: Spesialtilbud
pl_pl: Specjały
sv_se: Specialerbjudanden
tr_tr: Özel ürünler

source: All Month
ar_sa: طوال الشهر
fi_fi: Koko kuukauden
hu_hu: Egész hónap
ja_jp: 今月
no_no: Hele måneden
pl_pl: Cały miesiąc
sv_se: Hela månaden
tr_tr: Tüm Ay

source: From Date
ar_sa: من التاريخ
fi_fi: Lähetyspäivämäärä
hu_hu: Kezdő dátum
ja_jp: 開始日
no_no: Fra dato
pl_pl: Od daty
sv_se: Från datum
tr_tr: Tarihten itibaren

source: To Date
ar_sa: حتى الآن
fi_fi: Tähän mennessä
hu_hu: A mai napig
ja_jp: 現在まで
no_no: Til dags dato
pl_pl: Do tej pory
sv_se: Hittills
tr_tr: Bugüne kadar

source: Filters By Month
ar_sa: المرشحات حسب الشهر
fi_fi: Suodattimet kuukauden mukaan
hu_hu: Szűrések hónap szerint
ja_jp: 月別フィルター
no_no: Filtrer etter måned
pl_pl: Filtry według miesiąca
sv_se: Filter efter månad
tr_tr: Aya Göre Filtreler

source: Trips match your search criteria
ar_sa: الرحلات تطابق معايير البحث الخاصة بك
fi_fi: Matkat vastaavat hakukriteerejäsi
hu_hu: Az utazások megfelelnek a keresési feltételeknek
ja_jp: 検索条件に一致する旅行
no_no: Reisene samsvarer med søkekriteriene dine
pl_pl: Wycieczki spełniające Twoje kryteria wyszukiwania
sv_se: Resorna matchar dina sökkriterier
tr_tr: Geziler arama kriterlerinize uyuyor

source: Grid view
ar_sa: عرض الشبكة
fi_fi: Ruudukkonäkymä
hu_hu: Rácsnézet
ja_jp: グリッドビュー
no_no: Rutenettvisning
pl_pl: Widok siatki
sv_se: Rutnätsvy
tr_tr: Izgara görünümü

source: LIst view
ar_sa: عرض القائمة
fi_fi: Listanäkymä
hu_hu: Lista nézet
ja_jp: リストビュー
no_no: Listevisning
pl_pl: Widok listy
sv_se: Listvy
tr_tr: Liste görünümü

source: No Match Result Found!
ar_sa: لم يتم العثور على نتيجة مطابقة!
fi_fi: Ei osumia löytynyt!
hu_hu: Nincs találat!
ja_jp: 一致する結果が見つかりません!
no_no: Ingen treffresultater funnet!
pl_pl: Nie znaleziono wyników wyszukiwania!
sv_se: Inget matchande resultat hittades!
tr_tr: Eşleşme Sonucu Bulunamadı!

source: Showing
ar_sa: عرض
fi_fi: Näytetään
hu_hu: Megjelenítés
ja_jp: 表示中
no_no: Viser
pl_pl: Seans
sv_se: Visande
tr_tr: Gösteriliyor

source: of
ar_sa: ل
fi_fi: jostakin
hu_hu: a
ja_jp: の
no_no: av
pl_pl: z
sv_se: av
tr_tr: ile ilgili

source: General Tour
ar_sa: جولة عامة
fi_fi: Yleinen kierros
hu_hu: Általános túra
ja_jp: 一般ツアー
no_no: Generell omvisning
pl_pl: Wycieczka ogólna
sv_se: Allmän rundtur
tr_tr: Genel Tur

source: Hotel Base Tour
ar_sa: جولة قاعدة الفندق
fi_fi: Hotellin tukikohdan kierros
hu_hu: Szállodai bázis túra
ja_jp: ホテルベースツアー
no_no: Omvisning på hotellbasen
pl_pl: Wycieczka do bazy hotelowej
sv_se: Hotellbas-rundtur
tr_tr: Otel Tabanlı Tur

source: Fixed Dates
ar_sa: تواريخ ثابتة
fi_fi: Kiinteät päivämäärät
hu_hu: Fix dátumok
ja_jp: 固定日付
no_no: Faste datoer
pl_pl: Stałe daty
sv_se: Fasta datum
tr_tr: Sabit Tarihler

source: Particular Dates
ar_sa: تواريخ معينة
fi_fi: Tietyt päivämäärät
hu_hu: Különleges dátumok
ja_jp: 特定の日付
no_no: Spesielle datoer
pl_pl: Konkretne daty
sv_se: Särskilda datum
tr_tr: Belirli Tarihler

source: Repeated Dates
ar_sa: التواريخ المتكررة
fi_fi: Toistuvat päivämäärät
hu_hu: Ismétlődő dátumok
ja_jp: 繰り返しの日付
no_no: Gjentatte datoer
pl_pl: Powtarzające się daty
sv_se: Upprepade datum
tr_tr: Tekrarlanan Tarihler

source: Daily
ar_sa: يوميًا
fi_fi: Päivittäin
hu_hu: Napi
ja_jp: 毎日
no_no: Daglig
pl_pl: Codziennie
sv_se: Dagligen
tr_tr: Günlük

source: Weekly
ar_sa: أسبوعي
fi_fi: Viikoittain
hu_hu: Heti
ja_jp: 週刊
no_no: Ukentlig
pl_pl: Tygodnik
sv_se: Varje vecka
tr_tr: Haftalık

source: Monthly
ar_sa: شهريا
fi_fi: Kuukausittain
hu_hu: Havi
ja_jp: 毎月
no_no: Månedlig
pl_pl: Miesięczny
sv_se: Månatlig
tr_tr: Aylık

source: --Select a city--
ar_sa: --اختر مدينة--
fi_fi: --Valitse kaupunki--
hu_hu: --Válasszon várost--
ja_jp: --都市を選択--
no_no: --Velg en by--
pl_pl: --Wybierz miasto--
sv_se: --Välj en stad--
tr_tr: --Bir şehir seçin--

source: Qty
ar_sa: الكمية
fi_fi: Määrä
hu_hu: Mennyiség
ja_jp: 数量
no_no: Antall
pl_pl: Ilość
sv_se: Antal
tr_tr: Miktar

source: Show All
ar_sa: إظهار الكل
fi_fi: Näytä kaikki
hu_hu: Összes megjelenítése
ja_jp: すべて表示
no_no: Vis alle
pl_pl: Pokaż wszystko
sv_se: Visa alla
tr_tr: Tümünü Göster

source: Please Select a Country
ar_sa: الرجاء اختيار البلد
fi_fi: Valitse maa
hu_hu: Kérjük, válasszon egy országot
ja_jp: 国を選択してください
no_no: Vennligst velg et land
pl_pl: Proszę wybrać kraj
sv_se: Vänligen välj ett land
tr_tr: Lütfen bir Ülke Seçin

source: Lifetime
ar_sa: حياة
fi_fi: Elinikäinen
hu_hu: Élettartam
ja_jp: 一生
no_no: Livstid
pl_pl: Życie
sv_se: Livstid
tr_tr: Ömür boyu

source: Expired
ar_sa: منتهي الصلاحية
fi_fi: Vanhentunut
hu_hu: Lejárt
ja_jp: 期限切れ
no_no: Utløpt
pl_pl: Wygasły
sv_se: Utgången
tr_tr: Günü geçmiş

source: Standard rate
ar_sa: السعر القياسي
fi_fi: Normaalihinta
hu_hu: Normál díjszabás
ja_jp: 標準料金
no_no: Standardpris
pl_pl: Stawka standardowa
sv_se: Standardpris
tr_tr: Standart oran

source: An error occurred, please try again.
ar_sa: حدث خطأ، يرجى المحاولة مرة أخرى.
fi_fi: Tapahtui virhe, yritä uudelleen.
hu_hu: Hiba történt, kérjük, próbálja újra.
ja_jp: エラーが発生しました。もう一度お試しください。
no_no: Det oppsto en feil. Prøv på nytt.
pl_pl: Wystąpił błąd, spróbuj ponownie.
sv_se: Ett fel uppstod, försök igen.
tr_tr: Bir hata oluştu, lütfen tekrar deneyin.

source: Your license key expired on
ar_sa: انتهت صلاحية مفتاح الترخيص الخاص بك في
fi_fi: Lisenssiavain vanheni
hu_hu: A licenckulcsa lejárt ekkor:
ja_jp: ライセンスキーの有効期限が切れました
no_no: Lisensnøkkelen din utløp
pl_pl: Twój klucz licencyjny wygasł dnia
sv_se: Din licensnyckel gick ut den
tr_tr: Lisans anahtarınız şu tarihte sona erdi:

source: Your license key has been disabled.
ar_sa: لقد تم تعطيل مفتاح الترخيص الخاص بك.
fi_fi: Lisenssiavaimesi on poistettu käytöstä.
hu_hu: A licenckulcsát letiltották.
ja_jp: ライセンス キーが無効になりました。
no_no: Lisensnøkkelen din er deaktivert.
pl_pl: Twój klucz licencyjny został wyłączony.
sv_se: Din licensnyckel har inaktiverats.
tr_tr: Lisans anahtarınız devre dışı bırakıldı.

source: Missing license.
ar_sa: رخصة مفقودة.
fi_fi: Puuttuva ajokortti.
hu_hu: Hiányzó jogosítvány.
ja_jp: ライセンスがありません。
no_no: Mangler lisens.
pl_pl: Brak licencji.
sv_se: Saknad licens.
tr_tr: Ehliyet eksik.

source: Invalid license.
ar_sa: ترخيص غير صالح.
fi_fi: Virheellinen lisenssi.
hu_hu: Érvénytelen engedély.
ja_jp: 無効なライセンスです。
no_no: Ugyldig lisens.
pl_pl: Nieprawidłowa licencja.
sv_se: Ogiltig licens.
tr_tr: Geçersiz lisans.

source: Your license is not active for this URL.
ar_sa: ترخيصك غير نشط لهذا الرابط.
fi_fi: Lisenssisi ei ole aktiivinen tälle URL-osoitteelle.
hu_hu: A licenced nem aktív ehhez az URL-címhez.
ja_jp: この URL ではライセンスがアクティブではありません。
no_no: Lisensen din er ikke aktiv for denne URL-en.
pl_pl: Twoja licencja nie jest aktywna dla tego adresu URL.
sv_se: Din licens är inte aktiv för denna URL.
tr_tr: Lisansınız bu URL için aktif değil.

source: This appears to be an invalid license key for .
ar_sa: يبدو أن هذا مفتاح ترخيص غير صالح لـ .
fi_fi: Tämä näyttää olevan virheellinen lisenssiavain kohteelle .
hu_hu: Úgy tűnik, ez egy érvénytelen licenckulcs a következőhöz: .
ja_jp: これは の無効なライセンス キーのようです。
no_no: Dette ser ut til å være en ugyldig lisensnøkkel for .
pl_pl: Wygląda na to, że klucz licencyjny dla .
sv_se: Detta verkar vara en ogiltig licensnyckel för .
tr_tr: Bu, için geçersiz bir lisans anahtarı gibi görünüyor.

source: Your license key has reached its activation limit.
ar_sa: لقد وصل مفتاح الترخيص الخاص بك إلى حد التنشيط.
fi_fi: Lisenssiavaimesi aktivointiraja on saavutettu.
hu_hu: A licenckulcsa elérte az aktiválási korlátját.
ja_jp: ライセンス キーの有効化制限に達しました。
no_no: Lisensnøkkelen din har nådd aktiveringsgrensen.
pl_pl: Twój klucz licencyjny osiągnął limit aktywacji.
sv_se: Din licensnyckel har nått sin aktiveringsgräns.
tr_tr: Lisans anahtarınız aktivasyon sınırına ulaştı.

source: Success, License Key is valid for the plugin
ar_sa: نجاح، مفتاح الترخيص صالح للمكون الإضافي
fi_fi: Onnistui, lisenssiavain on voimassa laajennukselle
hu_hu: Sikeres, a licenckulcs érvényes a bővítményhez.
ja_jp: 成功しました。ライセンスキーはプラグインに対して有効です。
no_no: Vellykket, lisensnøkkelen er gyldig for plugin-modulen
pl_pl: Sukces, klucz licencyjny jest ważny dla wtyczki
sv_se: Lyckades, licensnyckeln är giltig för plugin-programmet
tr_tr: Başarılı, Lisans Anahtarı eklenti için geçerli

source: Your Order id is
ar_sa: معرف الطلب الخاص بك هو
fi_fi: Tilaustunnuksesi on
hu_hu: A rendelési azonosítód:
ja_jp: ご注文IDは
no_no: Bestillings-ID-en din er
pl_pl: Twój identyfikator zamówienia to
sv_se: Ditt order-ID är
tr_tr: Sipariş kimliğiniz

source: Validity of this licenses is
ar_sa: صلاحية هذه التراخيص هي
fi_fi: Näiden lisenssien voimassaoloaika on
hu_hu: Ezen engedélyek érvényessége
ja_jp: このライセンスの有効期間は
no_no: Gyldigheten av disse lisensene er
pl_pl: Ważność tej licencji wynosi
sv_se: Giltigheten för dessa licenser är
tr_tr: Bu lisansın geçerliliği

source: Hotel Booking Details
ar_sa: تفاصيل حجز الفندق
fi_fi: Hotellivarauksen tiedot
hu_hu: Szállodafoglalási részletek
ja_jp: ホテル予約の詳細
no_no: Detaljer om hotellbestilling
pl_pl: Szczegóły rezerwacji hotelu
sv_se: Hotellbokningsdetaljer
tr_tr: Otel Rezervasyon Detayları

source: Seats
ar_sa: المقاعد
fi_fi: Istuimet
hu_hu: Ülések
ja_jp: 座席
no_no: Seter
pl_pl: Miejsca
sv_se: Sittplatser
tr_tr: Koltuklar

source: Add Image
ar_sa: إضافة صورة
fi_fi: Lisää kuva
hu_hu: Kép hozzáadása
ja_jp: 画像を追加
no_no: Legg til bilde
pl_pl: Dodaj obraz
sv_se: Lägg till bild
tr_tr: Resim Ekle

source: Check Availability
ar_sa: التحقق من التوفر
fi_fi: Tarkista saatavuus
hu_hu: Elérhetőség ellenőrzése
ja_jp: 空室状況を確認する
no_no: Sjekk tilgjengelighet
pl_pl: Sprawdź dostępność
sv_se: Kontrollera tillgänglighet
tr_tr: Uygunluğu Kontrol Edin

source: Select
ar_sa: يختار
fi_fi: Valitse
hu_hu: Válasszon
ja_jp: 選択
no_no: Velge
pl_pl: Wybierać
sv_se: Välja
tr_tr: Seçme

source: - Tour Available
ar_sa: - جولة متاحة
fi_fi: - Kierros saatavilla
hu_hu: - Túra elérhető
ja_jp: - ツアーあり
no_no: - Omvisning tilgjengelig
pl_pl: - Dostępna wycieczka
sv_se: - Rundtur tillgänglig
tr_tr: - Tur Mevcuttur

source: Cancel
ar_sa: يلغي
fi_fi: Peruuttaa
hu_hu: Mégsem
ja_jp: キャンセル
no_no: Kansellere
pl_pl: Anulować
sv_se: Avboka
tr_tr: İptal etmek

source: Slug:
ar_sa: سبيكة:
fi_fi: Etana:
hu_hu: Meztelen csiga:
ja_jp: スラッグ:
no_no: Snegle:
pl_pl: Ślimak:
sv_se: Snigel:
tr_tr: Sümüklü böcek:

source: Description
ar_sa: وصف
fi_fi: Kuvaus
hu_hu: Leírás
ja_jp: 説明
no_no: Beskrivelse
pl_pl: Opis
sv_se: Beskrivning
tr_tr: Tanım

source: Full Address
ar_sa: العنوان الكامل
fi_fi: Koko osoite
hu_hu: Teljes cím
ja_jp: 住所
no_no: Fullstendig adresse
pl_pl: Pełny adres
sv_se: Fullständig adress
tr_tr: Tam Adres

source: Parent Location:
ar_sa: موقع الوالدين:
fi_fi: Vanhemman sijainti:
hu_hu: Szülői helyszín:
ja_jp: 親の所在地:
no_no: Foreldres plassering:
pl_pl: Lokalizacja rodzica:
sv_se: Förälderplats:
tr_tr: Ebeveyn Konumu:

source: — None —
ar_sa: - لا أحد -
fi_fi: — Ei mitään —
hu_hu: — Nincs —
ja_jp: - なし -
no_no: — Ingen —
pl_pl: - Nic -
sv_se: — Ingen —
tr_tr: - Hiçbiri -

source: Country
ar_sa: دولة
fi_fi: Maa
hu_hu: Ország
ja_jp: 国
no_no: Land
pl_pl: Kraj
sv_se: Land
tr_tr: Ülke

source: Upload Image
ar_sa: تحميل الصورة
fi_fi: Lataa kuva
hu_hu: Kép feltöltése
ja_jp: 画像をアップロード
no_no: Last opp bilde
pl_pl: Prześlij obraz
sv_se: Ladda upp bild
tr_tr: Resim Yükle

source: Tour Package
ar_sa: باقة سياحية
fi_fi: Matkapaketti
hu_hu: Túracsomag
ja_jp: ツアーパッケージ
no_no: Turpakke
pl_pl: Pakiet wycieczkowy
sv_se: Resepaket
tr_tr: Tur Paketi

source: Tour Category
ar_sa: فئة الجولة
fi_fi: Kiertueluokka
hu_hu: Túra kategória
ja_jp: ツアーカテゴリー
no_no: Turkategori
pl_pl: Kategoria wycieczki
sv_se: Turkategori
tr_tr: Tur Kategorisi

source: Tourist Attraction
ar_sa: معلم سياحي
fi_fi: Matkailukohde
hu_hu: Turisztikai látványosság
ja_jp: 観光名所
no_no: Turistattraksjon
pl_pl: Atrakcja turystyczna
sv_se: Turistattraktion
tr_tr: Turistik cazibe merkezi

source: Trip Organiser
ar_sa: منظم الرحلة
fi_fi: Matkanjärjestäjä
hu_hu: Útitervező
ja_jp: 旅行企画者
no_no: Reisearrangør
pl_pl: Organizator podróży
sv_se: Researrangör
tr_tr: Gezi Organizatörü

source: Trip Location
ar_sa: موقع الرحلة
fi_fi: Matkan sijainti
hu_hu: Utazás helyszíne
ja_jp: 旅行先
no_no: Reisested
pl_pl: Miejsce podróży
sv_se: Reseplats
tr_tr: Gezi Konumu

source: Features
ar_sa: سمات
fi_fi: Ominaisuudet
hu_hu: Jellemzők
ja_jp: 特徴
no_no: Funksjoner
pl_pl: Cechy
sv_se: Drag
tr_tr: Özellikler

source: Loading...
ar_sa: تحميل...
fi_fi: Ladataan...
hu_hu: Terhelés...
ja_jp: 読み込み中...
no_no: Laster inn...
pl_pl: Załadunek...
sv_se: Belastning...
tr_tr: Yükleniyor...

source: Load more
ar_sa: تحميل المزيد
fi_fi: Lataa lisää
hu_hu: Továbbiak betöltése
ja_jp: さらに読み込む
no_no: Last inn mer
pl_pl: Załaduj więcej
sv_se: Ladda mer
tr_tr: Daha fazlasını yükle

source: Lists
ar_sa: القوائم
fi_fi: Listat
hu_hu: Listák
ja_jp: リスト
no_no: Lister
pl_pl: Listy
sv_se: Listor
tr_tr: Listeler

source: Booking Details
ar_sa: تفاصيل الحجز
fi_fi: Varauksen tiedot
hu_hu: Foglalási részletek
ja_jp: 予約の詳細
no_no: Bestillingsdetaljer
pl_pl: Szczegóły rezerwacji
sv_se: Bokningsdetaljer
tr_tr: Rezervasyon Detayları

source: Hotel Name
ar_sa: اسم الفندق
fi_fi: Hotellin nimi
hu_hu: Szálloda neve
ja_jp: ホテル名
no_no: Hotellnavn
pl_pl: Nazwa hotelu
sv_se: Hotellnamn
tr_tr: Otel Adı

source: Duration
ar_sa: مدة
fi_fi: Kesto
hu_hu: Időtartam
ja_jp: 間隔
no_no: Varighet
pl_pl: Czas trwania
sv_se: Varaktighet
tr_tr: Süre

source: Checkin Date :
ar_sa: تاريخ تسجيل الوصول :
fi_fi: Sisäänkirjautumispäivä:
hu_hu: Bejelentkezés dátuma:
ja_jp: チェックイン日:
no_no: Innsjekkingsdato:
pl_pl: Data zameldowania:
sv_se: Incheckningsdatum:
tr_tr: Giriş Tarihi :

source: Checkout Date :
ar_sa: تاريخ الخروج :
fi_fi: Uloskirjautumispäivä:
hu_hu: Pénztár dátuma:
ja_jp: チェックアウト日:
no_no: Utsjekkingsdato:
pl_pl: Data realizacji zamówienia:
sv_se: Utcheckningsdatum:
tr_tr: Ödeme Tarihi :

source: Duration :
ar_sa: مدة :
fi_fi: Kesto:
hu_hu: Időtartam:
ja_jp: 間隔 ：
no_no: Varighet:
pl_pl: Czas trwania :
sv_se: Varaktighet:
tr_tr: Süre :

source: Room List
ar_sa: قائمة الغرف
fi_fi: Huoneluettelo
hu_hu: Szobalista
ja_jp: 部屋リスト
no_no: Romliste
pl_pl: Lista pokoi
sv_se: Rumslista
tr_tr: Oda Listesi

source: Ticket List
ar_sa: قائمة التذاكر
fi_fi: Lippulista
hu_hu: Jegylista
ja_jp: チケットリスト
no_no: Billettliste
pl_pl: Lista biletów
sv_se: Biljettlista
tr_tr: Bilet Listesi

source: Extra Services
ar_sa: خدمات إضافية
fi_fi: Lisäpalvelut
hu_hu: Extra szolgáltatások
ja_jp: 追加サービス
no_no: Ekstra tjenester
pl_pl: Usługi dodatkowe
sv_se: Extra tjänster
tr_tr: Ekstra Hizmetler

source: Add
ar_sa: يضيف
fi_fi: Lisätä
hu_hu: Hozzáadás
ja_jp: 追加
no_no: Legge til
pl_pl: Dodać
sv_se: Tillägga
tr_tr: Eklemek

source: Choose User
ar_sa: اختر المستخدم
fi_fi: Valitse käyttäjä
hu_hu: Felhasználó kiválasztása
ja_jp: ユーザーを選択
no_no: Velg bruker
pl_pl: Wybierz użytkownika
sv_se: Välj användare
tr_tr: Kullanıcıyı Seçin

source: Start typing...
ar_sa: ابدأ الكتابة...
fi_fi: Aloita kirjoittaminen...
hu_hu: Kezdj el gépelni...
ja_jp: 入力を開始してください...
no_no: Begynn å skrive...
pl_pl: Zacznij pisać...
sv_se: Börja skriva...
tr_tr: Yazmaya başlayın...

source: Choose Icon
ar_sa: اختر الرمز
fi_fi: Valitse kuvake
hu_hu: Ikon kiválasztása
ja_jp: アイコンを選択
no_no: Velg ikon
pl_pl: Wybierz ikonę
sv_se: Välj ikon
tr_tr: Simge Seçin

source: Upload
ar_sa: رفع
fi_fi: Lataa
hu_hu: Feltöltés
ja_jp: アップロード
no_no: Last opp
pl_pl: Wgrywać
sv_se: Ladda upp
tr_tr: Yüklemek

source: Clear
ar_sa: واضح
fi_fi: Tyhjennä
hu_hu: Világos
ja_jp: クリア
no_no: Klar
pl_pl: Jasne
sv_se: Rensa
tr_tr: Temizlemek

source: Add Icon
ar_sa: إضافة أيقونة
fi_fi: Lisää kuvake
hu_hu: Ikon hozzáadása
ja_jp: アイコンを追加
no_no: Legg til ikon
pl_pl: Dodaj ikonę
sv_se: Lägg till ikon
tr_tr: Simge Ekle

source: 500px
ar_sa: 500 بكسل
fi_fi: 500 pikseliä
hu_hu: 500 képpont
ja_jp: 500ピクセル
no_no: 500 piksler
pl_pl: 500 pikseli
tr_tr: 500 piksel

source: accessible-icon
ar_sa: أيقونة يمكن الوصول إليها
fi_fi: esteettömyyskuvake
hu_hu: akadálymentesített ikon
ja_jp: アクセス可能なアイコン
no_no: tilgjengelig-ikon
pl_pl: dostępna ikona
sv_se: tillgänglig-ikon
tr_tr: erişilebilir simge

source: accusoft
ar_sa: أكوسوفت
ja_jp: アキュソフト

source: address-book
ar_sa: دفتر العناوين
fi_fi: osoitekirja
hu_hu: címjegyzék
ja_jp: アドレス帳
no_no: adressebok
pl_pl: książka adresowa
sv_se: adressbok
tr_tr: adres defteri

source: address-card
ar_sa: بطاقة العنوان
fi_fi: osoitekortti
hu_hu: címkártya
ja_jp: 住所カード
no_no: adressekort
pl_pl: karta adresowa
sv_se: adresskort
tr_tr: adres kartı

source: adjust
ar_sa: يُعدِّل
fi_fi: säätää
hu_hu: igazít
ja_jp: 調整する
no_no: justere
pl_pl: regulować
sv_se: justera
tr_tr: ayarlamak

source: adn
ar_sa: ودن
fi_fi: ja
hu_hu: és
ja_jp: そして
no_no: annonse
pl_pl: i
sv_se: och
tr_tr: reklam

source: adversal
ar_sa: عدائي
fi_fi: vastakkainen
hu_hu: ellenséges
ja_jp: 敵対的な
no_no: motstander
pl_pl: przeciwnik
sv_se: motståndare
tr_tr: düşmanca

source: affiliatetheme
ar_sa: موضوع تابع
ja_jp: アフィリエイトテーマ
no_no: tilknyttet tema
pl_pl: motyw partnerski
sv_se: affiliatetema
tr_tr: ortaklık teması

source: algolia
ar_sa: ألغوليا
hu_hu: algólia
ja_jp: アルゴリア

source: align-center
ar_sa: محاذاة المركز
fi_fi: tasaa keskelle
hu_hu: középre igazítás
ja_jp: 中央揃え
no_no: midtstilt
pl_pl: wyrównaj do środka
sv_se: centrera
tr_tr: hizalama-merkezi

source: align-justify
ar_sa: محاذاة وضبط
fi_fi: tasaa tasaamalla
hu_hu: igazítás-sorkizárás
ja_jp: 両端揃え
no_no: juster-juster
pl_pl: wyrównaj-wyjustuj
sv_se: justera-justera
tr_tr: hizala-yasla

source: align-left
ar_sa: محاذاة لليسار
fi_fi: tasaa vasemmalle
hu_hu: balra igazítás
ja_jp: 左揃え
no_no: venstrejuster
pl_pl: wyrównaj do lewej
sv_se: vänsterjustera
tr_tr: sola hizala

source: align-right
ar_sa: محاذاة لليمين
fi_fi: tasaa oikealle
hu_hu: jobbra igazítás
ja_jp: 右揃え
no_no: høyrejuster
pl_pl: wyrównaj do prawej
sv_se: högerjustera
tr_tr: sağa hizala

source: allergies
ar_sa: الحساسية
fi_fi: allergiat
hu_hu: allergiák
ja_jp: アレルギー
no_no: allergier
pl_pl: alergie
sv_se: allergier
tr_tr: alerjiler

source: amazon
ar_sa: أمازون
ja_jp: アマゾン
no_no: Amazonas
pl_pl: Amazonka
sv_se: Amazonas

source: amazon-pay
ar_sa: أمازون باي
fi_fi: Amazon-maksu
ja_jp: Amazonペイ

source: ambulance
ar_sa: سيارة إسعاف
fi_fi: ambulanssi
hu_hu: mentőautó
ja_jp: 救急車
no_no: ambulanse
pl_pl: ambulans
sv_se: ambulans
tr_tr: ambulans

source: american-sign-language-interpreting
ar_sa: ترجمة لغة الإشارة الأمريكية
fi_fi: viittomakielen tulkkaus
hu_hu: amerikai jelnyelvi tolmácsolás
ja_jp: アメリカ手話通訳
no_no: tolking av amerikansk tegnspråk
pl_pl: amerykańskie tłumaczenie języka migowego
sv_se: tolkning av amerikanskt teckenspråk
tr_tr: Amerikan işaret dili tercümanı

source: amilia
ar_sa: أميليا
ja_jp: アミリア

source: anchor
ar_sa: مِرسَاة
fi_fi: ankkuri
hu_hu: horgony
ja_jp: アンカー
no_no: anker
pl_pl: kotwica
sv_se: förankra
tr_tr: çapa

source: android
ar_sa: أندرويد
ja_jp: アンドロイド

source: angellist
ar_sa: قائمة الملائكة
fi_fi: enkeliluettelo
hu_hu: angyallista
ja_jp: エンジェルリスト
no_no: engelliste
pl_pl: anioł
sv_se: änglalista
tr_tr: melek listesi

source: angle-double-down
ar_sa: زاوية مزدوجة لأسفل
fi_fi: kulma-tuplaus
hu_hu: szög-dupla lefelé
ja_jp: アングルダブルダウン
no_no: vinkel-dobbel ned
pl_pl: kąt-podwójny-w-dół
sv_se: vinkel-fördubblad
tr_tr: açı-çift-aşağı

source: angle-double-left
ar_sa: زاوية مزدوجة لليسار
fi_fi: kulma-kaksoisvasen
hu_hu: szög-dupla-bal
ja_jp: 左二重角
no_no: vinkel-dobbelt-venstre
pl_pl: kąt-podwójny-lewy
sv_se: vinkel-dubbel-vänster
tr_tr: açı-çift-sol

source: angle-double-right
ar_sa: زاوية مزدوجة يمين
fi_fi: kulma-kaksoisoikea
hu_hu: szög-dupla-jobb
ja_jp: 右二重角
no_no: vinkel-dobbelt-høyre
pl_pl: kąt-podwójny-prawy
sv_se: vinkel-dubbel-höger
tr_tr: açı-çift-sağ

source: angle-double-up
ar_sa: مضاعفة الزاوية
fi_fi: kulma-tuplaus
hu_hu: szög-dupla fel
ja_jp: 角度を2倍にする
no_no: vinkel-dobbel opp
pl_pl: podwojenie kąta
sv_se: vinkel-fördubbelning
tr_tr: açı-çift-yukarı

source: angle-down
ar_sa: زاوية لأسفل
fi_fi: kulma alaspäin
hu_hu: lefelé irányuló
ja_jp: 下向きの角度
no_no: vinkel ned
pl_pl: kąt w dół
sv_se: vinkel nedåt
tr_tr: aşağı açılı

source: angle-left
ar_sa: زاوية يسار
fi_fi: kulmavasen
hu_hu: balra szögletes
ja_jp: 左角度
no_no: vinkel-venstre
pl_pl: kąt-lewo
sv_se: vinkel-vänster
tr_tr: sol açı

source: angle-right
ar_sa: زاوية قائمة
fi_fi: kulmaoikea
hu_hu: jobbra szögelt
ja_jp: 右角
no_no: vinkel-høyre
pl_pl: kąt-prawy
sv_se: vinkel-höger
tr_tr: açı-sağ

source: angle-up
ar_sa: زاوية لأعلى
fi_fi: kulma ylöspäin
hu_hu: felfelé irányuló
ja_jp: 角度アップ
no_no: vinkel opp
pl_pl: kąt w górę
sv_se: vinkla uppåt
tr_tr: yukarı doğru açılı

source: angrycreative
ar_sa: غاضب إبداعي
fi_fi: vihainenluova
hu_hu: dühöskreatív
ja_jp: 怒っているクリエイティブ
no_no: sintkreativ
pl_pl: złykreatywny
sv_se: argkreativ
tr_tr: kızgınyaratıcı

source: angular
ar_sa: زاوية
fi_fi: kulmikas
hu_hu: szögletes
ja_jp: 角張った
no_no: kantete
pl_pl: kątowy
sv_se: vinkel-
tr_tr: açısal

source: app-store
ar_sa: متجر التطبيقات
fi_fi: sovelluskauppa
hu_hu: alkalmazásbolt
ja_jp: アプリストア
no_no: appbutikk
pl_pl: sklep z aplikacjami
sv_se: appbutik
tr_tr: uygulama mağazası

source: app-store-ios
ar_sa: متجر التطبيقات لنظام iOS
ja_jp: アプリストア-iOS
pl_pl: sklep z aplikacjami iOS
tr_tr: uygulama mağazası ios

source: apper
ar_sa: أبر
ja_jp: 出現
pl_pl: app
sv_se: utseende
tr_tr: kap

source: apple
ar_sa: تفاحة
fi_fi: omena
hu_hu: alma
ja_jp: りんご
no_no: eple
pl_pl: jabłko
sv_se: äpple
tr_tr: elma

source: apple-pay
ar_sa: أبل باي
ja_jp: アップルペイ

source: archive
ar_sa: أرشيف
fi_fi: arkisto
hu_hu: archívum
ja_jp: アーカイブ
no_no: arkiv
pl_pl: archiwum
sv_se: arkiv
tr_tr: arşiv

source: arrow-alt-circle-down
ar_sa: السهم البديل والدائرة لأسفل
fi_fi: nuoli-alt-ympyröi-alas
hu_hu: nyíl-alt-kör-lefelé
ja_jp: 矢印+Alt+下向きの円
no_no: pil-alt-sirkel-ned
pl_pl: strzałka-alt-koło-w dół
sv_se: pil-alt-cirkel-nedåt
tr_tr: ok-alt-daire-aşağı

source: arrow-alt-circle-left
ar_sa: السهم البديل الدائرة اليسرى
fi_fi: nuoli-alt-ympyrä-vasemmalle
hu_hu: arrow-alt-kör-balra
ja_jp: 矢印-Alt-円-左
no_no: pil-alt-sirkel-venstre
pl_pl: strzałka-alt-koło-lewo
sv_se: pil-alt-cirkel-vänster
tr_tr: ok-alt-daire-sol

source: arrow-alt-circle-right
ar_sa: السهم البديل الدائرة اليمنى
fi_fi: nuoli-alt-ympyrä-oikealle
hu_hu: nyíl-alt-kör-jobbra
ja_jp: 矢印-Alt-円-右
no_no: pil-alt-sirkel-høyre
pl_pl: strzałka-alt-koło-prawo
sv_se: pil-alt-cirkel-höger
tr_tr: ok-alt-daire-sağ

source: arrow-alt-circle-up
ar_sa: السهم البديل والدائرة لأعلى
fi_fi: nuoli-alt-ympyröi-ylös
hu_hu: arrow-alt-kör-felfele
ja_jp: 矢印+Alt+上矢印
no_no: pil-alt-sirkel-opp
pl_pl: strzałka-alt-kółko-w górę
sv_se: pil-alt-cirkel-uppåt
tr_tr: ok-alt-daire-yukarı

source: arrow-circle-down
ar_sa: سهم دائري لأسفل
fi_fi: nuoli-ympyrä-alaspäin
hu_hu: lefelé mutató nyíl-kör
ja_jp: 下向き矢印
no_no: pil-sirkel-ned
pl_pl: strzałka-kółko-w-dół
sv_se: pil-cirkel-nedåt
tr_tr: aşağı ok dairesi

source: arrow-circle-left
ar_sa: سهم-دائرة-يسار
fi_fi: nuoli-ympyrä-vasemmalle
hu_hu: nyíl-kör-balra
ja_jp: 矢印-円-左
no_no: pil-sirkel-venstre
pl_pl: strzałka-koło-w lewo
sv_se: pil-cirkel-vänster
tr_tr: ok-daire-sol
