Repository: magepeopleteam/tour-booking-manager
Catalog: languages/tour-booking-manager-*.po
Languages: ar_sa, fi_fi, hu_hu, ja_jp, no_no, pl_pl, sv_se, tr_tr

source: Off Dates
ar_sa: تواريخ الإجازة
fi_fi: Päivämäärät pois päältä
hu_hu: Kikapcsolt dátumok
ja_jp: オフデート
no_no: Off-datoer
pl_pl: Terminy poza sezonem
sv_se: Off-datum
tr_tr: Kapalı Tarihler

source: Select Off Days
ar_sa: حدد أيام الإجازة
fi_fi: Valitse vapaapäivät
hu_hu: Válasszon szabadnapokat
ja_jp: 休日を選択
no_no: Velg fridager
pl_pl: Wybierz dni wolne
sv_se: Välj lediga dagar
tr_tr: Tatil Günlerini Seçin

source: Configure Tour Off Days
ar_sa: تكوين أيام إجازة الجولة
fi_fi: Kierroksen poissaolopäivien määrittäminen
hu_hu: Túra szünnapjainak konfigurálása
ja_jp: ツアーの休日を設定する
no_no: Konfigurer turfrie dager
pl_pl: Konfiguruj dni wolne od wycieczki
sv_se: Konfigurera turens lediga dagar
tr_tr: Tur Kapalı Günlerini Yapılandırın

source: Select Off Dates
ar_sa: تحديد تواريخ الإيقاف
fi_fi: Valitse poisjääntipäivät
hu_hu: Válasszon ki egy időpontot
ja_jp: 休業日を選択
no_no: Velg off-datoer
pl_pl: Wybierz daty wyłączone
sv_se: Välj lediga datum
tr_tr: Kapalı Tarihleri Seçin

source: Configure Tour Off Dates
ar_sa: تكوين تواريخ إيقاف الجولة
fi_fi: Kiertueen poissaolopäivien määrittäminen
hu_hu: Túra szüneti dátumainak konfigurálása
ja_jp: ツアーのオフ日を設定する
no_no: Konfigurer turfrie datoer
pl_pl: Konfiguruj daty zakończenia wycieczki
sv_se: Konfigurera turnéfria datum
tr_tr: Tur Tarihlerini Yapılandırın

source: Add Off Date
ar_sa: تاريخ الإضافة
fi_fi: Lisää poisjääntipäivä
hu_hu: Kilépési dátum hozzáadása
ja_jp: オフ日を追加
no_no: Legg til sluttdato
pl_pl: Dodaj datę wyłączenia
sv_se: Lägg till slutdatum
tr_tr: Son Kullanma Tarihini Ekle

source: Add New Time Slot Label
ar_sa: إضافة تسمية فترة زمنية جديدة
fi_fi: Lisää uusi aikaikkunan otsikko
hu_hu: Új idősáv-címke hozzáadása
ja_jp: 新しい時間帯ラベルを追加
no_no: Legg til ny tidslukeetikett
pl_pl: Dodaj nową etykietę przedziału czasowego
sv_se: Lägg till ny tidslucketikett
tr_tr: Yeni Zaman Aralığı Etiketi Ekle

source: Default
ar_sa: تقصير
fi_fi: Oletus
hu_hu: Alapértelmezett
ja_jp: デフォルト
no_no: Misligholde
pl_pl: Domyślny
sv_se: Standard
tr_tr: Varsayılan

source: Default Time Slots Configuration
ar_sa: تكوين الفترات الزمنية الافتراضية
fi_fi: Oletusaikavälien määritys
hu_hu: Alapértelmezett idősáv-konfiguráció
ja_jp: デフォルトのタイムスロット設定
no_no: Standard konfigurasjon av tidsluker
pl_pl: Konfiguracja domyślnych przedziałów czasowych
sv_se: Standardkonfiguration för tidsluckor
tr_tr: Varsayılan Zaman Aralığı Yapılandırması

source: These tour time slots will apply to all dates unless overridden
ar_sa: سيتم تطبيق فترات زمنية الجولة هذه على جميع التواريخ ما لم يتم تجاوزها
fi_fi: Nämä kierrosajat koskevat kaikkia päivämääriä, ellei niitä muuteta.
hu_hu: Ezek az időpontok minden dátumra vonatkoznak, kivéve, ha felülírják őket.
ja_jp: これらのツアー時間枠は、上書きされない限り、すべての日付に適用されます
no_no: Disse tidslukene for turen gjelder for alle datoer med mindre de overstyres
pl_pl: Te przedziały czasowe wycieczek będą obowiązywać we wszystkich datach, chyba że zostaną zmienione
sv_se: Dessa tidsluckor för turnén gäller för alla datum om de inte åsidosätts
tr_tr: Bu tur zaman dilimleri, geçersiz kılınmadığı sürece tüm tarihler için geçerli olacaktır

source: Saturday
ar_sa: السبت
fi_fi: Lauantai
hu_hu: szombat
ja_jp: 土曜日
no_no: lørdag
pl_pl: Sobota
sv_se: Lördag
tr_tr: Cumartesi

source: Saturday Ticket Times
ar_sa: مواعيد التذاكر يوم السبت
fi_fi: Lauantain lippujen ajat
hu_hu: Szombati jegyértékesítési időszakok
ja_jp: 土曜日のチケットタイム
no_no: Lørdagsbilletttider
pl_pl: Sobotnie godziny otwarcia biletów
sv_se: Lördagsbiljetttider
tr_tr: Cumartesi Bilet Saatleri

source: Please Add Saturday Ticket Times
ar_sa: يرجى إضافة أوقات التذاكر يوم السبت
fi_fi: Lisääthän lauantain lippujen ajat
hu_hu: Kérjük, adja meg a szombati jegyvásárlási időpontokat
ja_jp: 土曜日のチケット時間を追加してください
no_no: Vennligst legg til billetttider på lørdag
pl_pl: Proszę dodać godziny otwarcia biletów w sobotę
sv_se: Vänligen lägg till biljetttider på lördag
tr_tr: Lütfen Cumartesi Bilet Saatlerini Ekleyin

source: Sunday
ar_sa: الأحد
fi_fi: sunnuntai
hu_hu: vasárnap
ja_jp: 日曜日
no_no: søndag
pl_pl: Niedziela
sv_se: söndag
tr_tr: Pazar

source: Sunday Ticket Times
ar_sa: مواعيد التذاكر يوم الأحد
fi_fi: Sunnuntain lippujen ajat
hu_hu: Vasárnapi jegyvásárlási idők
ja_jp: 日曜チケットタイム
no_no: Søndagsbilletttider
pl_pl: Niedzielne godziny biletów
sv_se: Söndagsbiljetttider
tr_tr: Pazar Bilet Saatleri

source: Please Add Sunday Ticket Times
ar_sa: يرجى إضافة أوقات التذاكر يوم الأحد
fi_fi: Lisää sunnuntailippujen ajat
hu_hu: Kérjük, adja meg a vasárnapi jegyvásárlási időpontokat
ja_jp: 日曜日のチケットの時刻を追加してください
no_no: Vennligst legg til søndagsbilletter
pl_pl: Proszę dodać godziny obowiązywania biletów w niedzielę
sv_se: Vänligen lägg till söndagsbiljetttider
tr_tr: Lütfen Pazar Bilet Saatlerini Ekleyin

source: Monday
ar_sa: الاثنين
fi_fi: maanantai
hu_hu: hétfő
ja_jp: 月曜日
no_no: mandag
pl_pl: Poniedziałek
sv_se: måndag
tr_tr: Pazartesi

source: Monday Ticket Times
ar_sa: مواعيد التذاكر يوم الاثنين
fi_fi: Maanantai-lippujen ajat
hu_hu: Hétfői jegyértékesítési időszakok
ja_jp: 月曜日のチケットタイム
no_no: Mandags billetttider
pl_pl: Poniedziałkowe godziny otwarcia biletów
sv_se: Måndagsbiljetttider
tr_tr: Pazartesi Bilet Saatleri

source: Please Add Monday Ticket Times
ar_sa: يرجى إضافة أوقات التذاكر يوم الاثنين
fi_fi: Lisää maanantain lippujen ajat
hu_hu: Kérjük, adja meg a hétfői jegyértékesítési időpontokat
ja_jp: 月曜日のチケット時間を追加してください
no_no: Vennligst legg til billetttider på mandag
pl_pl: Proszę dodać godziny obowiązywania biletów w poniedziałek
sv_se: Vänligen lägg till måndagsbiljetttider
tr_tr: Lütfen Pazartesi Bilet Saatlerini Ekleyin

source: Tuesday
ar_sa: يوم الثلاثاء
fi_fi: tiistai
hu_hu: kedd
ja_jp: 火曜日
no_no: tirsdag
pl_pl: Wtorek
sv_se: tisdag
tr_tr: Salı

source: Tuesday Ticket Times
ar_sa: مواعيد التذاكر يوم الثلاثاء
fi_fi: Tiistain lippujen ajat
hu_hu: Keddi jegyértékesítési időszakok
ja_jp: 火曜日のチケットタイム
no_no: Tirsdagens billetttider
pl_pl: Wtorkowe godziny otwarcia biletów
sv_se: Tisdagens biljetttider
tr_tr: Salı Bilet Saatleri

source: Please Add Tuesday Ticket Times
ar_sa: يرجى إضافة أوقات التذاكر يوم الثلاثاء
fi_fi: Lisääthän tiistain lippujen ajat
hu_hu: Kérjük, adja meg a keddi jegyvásárlási időpontokat
ja_jp: 火曜日のチケット時間を追加してください
no_no: Vennligst legg til tirsdagsbilletter
pl_pl: Proszę dodać godziny biletów we wtorek
sv_se: Vänligen lägg till tisdagens biljetttider
tr_tr: Lütfen Salı Bilet Saatlerini Ekleyin

source: Wednesday
ar_sa: الأربعاء
fi_fi: keskiviikko
hu_hu: szerda
ja_jp: 水曜日
no_no: onsdag
pl_pl: Środa
sv_se: onsdag
tr_tr: Çarşamba

source: Wednesday Ticket Times
ar_sa: مواعيد التذاكر يوم الأربعاء
fi_fi: Keskiviikon lippujen ajat
hu_hu: Szerdai jegyértékesítési időszakok
ja_jp: 水曜日のチケットタイム
no_no: Onsdags billetttider
pl_pl: Środowe godziny biletów
sv_se: Onsdagsbiljetttider
tr_tr: Çarşamba Bilet Saatleri

source: Please Add Wednesday Ticket Times
ar_sa: يرجى إضافة أوقات التذاكر يوم الأربعاء
fi_fi: Lisääthän keskiviikon lippujen ajat
hu_hu: Kérjük, adja meg a szerdai jegyvásárlási időpontokat
ja_jp: 水曜日のチケット時間を追加してください
no_no: Vennligst legg til onsdagsbilletter
pl_pl: Proszę dodać godziny biletów na środę
sv_se: Vänligen lägg till onsdagsbiljetttider
tr_tr: Lütfen Çarşamba Bilet Saatlerini Ekleyin

source: Thursday
ar_sa: يوم الخميس
fi_fi: torstai
hu_hu: csütörtök
ja_jp: 木曜日
no_no: torsdag
pl_pl: Czwartek
sv_se: torsdag
tr_tr: Perşembe

source: Thursday Ticket Times
ar_sa: مواعيد التذاكر يوم الخميس
fi_fi: Torstain lippujen ajat
hu_hu: Csütörtöki jegyértékesítési időszakok
ja_jp: 木曜日のチケット時間
no_no: Billetttider torsdag
pl_pl: Godziny biletów w czwartek
sv_se: Biljetttider på torsdagen
tr_tr: Perşembe Bilet Saatleri

source: Please Add Thursday Ticket Times
ar_sa: يرجى إضافة أوقات التذاكر يوم الخميس
fi_fi: Lisää torstain lippujen ajat
hu_hu: Kérjük, adja meg a csütörtöki jegyértékesítési időpontokat
ja_jp: 木曜日のチケット時間を追加してください
no_no: Vennligst legg til billetttider for torsdag
pl_pl: Proszę dodać godziny biletów na czwartek
sv_se: Vänligen lägg till torsdagens biljetttider
tr_tr: Lütfen Perşembe Bilet Saatlerini Ekleyin

source: Friday
ar_sa: جمعة
fi_fi: perjantai
hu_hu: péntek
ja_jp: 金曜日
no_no: fredag
pl_pl: Piątek
sv_se: Fredag
tr_tr: Cuma

source: Friday Ticket Times
ar_sa: مواعيد التذاكر يوم الجمعة
fi_fi: Perjantain lippujen ajat
hu_hu: Pénteki jegyértékesítési időszakok
ja_jp: 金曜日のチケット時間
no_no: Fredags billetttider
pl_pl: Piątkowe godziny biletów
sv_se: Biljetttider på fredag
tr_tr: Cuma Bilet Saatleri

source: Please Add Friday Ticket Times
ar_sa: يرجى إضافة أوقات التذاكر يوم الجمعة
fi_fi: Lisääthän perjantain lippujen ajat
hu_hu: Kérjük, adja meg a pénteki jegyvásárlási időpontokat
ja_jp: 金曜日のチケット時間を追加してください
no_no: Vennligst legg til billetttider på fredag
pl_pl: Proszę dodać piątkowe godziny otwarcia biletów
sv_se: Vänligen lägg till fredagens biljetttider
tr_tr: Lütfen Cuma Bilet Saatlerini Ekleyin

source: Display Settings
ar_sa: إعدادات العرض
fi_fi: Näyttöasetukset
hu_hu: Kijelzőbeállítások
ja_jp: 表示設定
no_no: Skjerminnstillinger
pl_pl: Ustawienia wyświetlania
sv_se: Skärminställningar
tr_tr: Ekran Ayarları

source: Section Title Style
ar_sa: نمط عنوان القسم
fi_fi: Osion otsikon tyyli
hu_hu: Szakaszcím stílusa
ja_jp: セクションタイトルスタイル
no_no: Stil for seksjonstittel
pl_pl: Styl tytułu sekcji
sv_se: Stil för avsnittsrubrik
tr_tr: Bölüm Başlığı Stili

source: Style One
ar_sa: النمط الأول
fi_fi: Tyyli yksi
hu_hu: Első stílus
ja_jp: スタイル1
no_no: Stil én
pl_pl: Styl pierwszy
sv_se: Stil ett
tr_tr: Stil Bir

source: Style Two
ar_sa: النمط الثاني
fi_fi: Tyyli kaksi
hu_hu: Második stílus
ja_jp: スタイル2
no_no: Stil to
pl_pl: Styl drugi
sv_se: Stil två
tr_tr: Stil İki

source: Style Three
ar_sa: النمط الثالث
fi_fi: Tyyli kolme
hu_hu: Harmadik stílus
ja_jp: スタイル3
no_no: Stil tre
pl_pl: Styl Trzy
sv_se: Stil tre
tr_tr: Stil Üç

source: Display Seat Count
ar_sa: عرض عدد المقاعد
fi_fi: Näytä istumapaikkojen määrä
hu_hu: Ülőhelyek számának megjelenítése
ja_jp: 座席数を表示
no_no: Vis antall seter
pl_pl: Wyświetl liczbę miejsc
sv_se: Visa antal platser
tr_tr: Koltuk Sayısını Göster

source: Display Hotels Info
ar_sa: عرض معلومات الفنادق
fi_fi: Näytä hotellien tiedot
hu_hu: Szállodainformációk megjelenítése
ja_jp: ホテル情報を表示
no_no: Vis hotellinformasjon
pl_pl: Wyświetl informacje o hotelach
sv_se: Visa hotellinformation
tr_tr: Otel Bilgilerini Görüntüle

source: Display Duration
ar_sa: مدة العرض
fi_fi: Näytön kesto
hu_hu: Megjelenítési időtartam
ja_jp: 表示期間
no_no: Visningsvarighet
pl_pl: Czas wyświetlania
sv_se: Visningsvaraktighet
tr_tr: Görüntüleme Süresi

source: Get Enquiry
ar_sa: احصل على الاستفسار
fi_fi: Pyydä kysely
hu_hu: Ajánlatkérés kérése
ja_jp: お問い合わせ
no_no: Få forespørsel
pl_pl: Uzyskaj zapytanie
sv_se: Få förfrågan
tr_tr: Soruşturma Alın

source: Enable/Disable Get Enquiry Button in frontend
ar_sa: تمكين/تعطيل زر "الحصول على الاستعلام" في الواجهة الأمامية
fi_fi: Ota käyttöön/poista käytöstä kyselypainike käyttöliittymässä
hu_hu: Érdeklődés kérése gomb engedélyezése/letiltása a felhasználói felületen
ja_jp: フロントエンドで問い合わせボタンを有効/無効にする
no_no: Aktiver/deaktiver knappen «Få forespørsel» i brukergrensesnittet
pl_pl: Włącz/wyłącz przycisk „Uzyskaj zapytanie” w interfejsie użytkownika
sv_se: Aktivera/inaktivera knappen "Hämta förfrågan" i gränssnittet
tr_tr: Önyüzde Sorgulama Al Düğmesini Etkinleştir/Devre Dışı Bırak

source: Template
ar_sa: نموذج
fi_fi: Mallipohja
hu_hu: Sablon
ja_jp: テンプレート
no_no: Mal
pl_pl: Szablon
sv_se: Mall
tr_tr: Şablon

source: Please select ...
ar_sa: الرجاء اختيار ...
fi_fi: Valitse ...
hu_hu: Kérjük, válasszon...
ja_jp: 選択してください...
no_no: Vennligst velg ...
pl_pl: Proszę wybrać ...
sv_se: Vänligen välj ...
tr_tr: Lütfen seçiniz...

source: Ticket Purchase
ar_sa: شراء التذاكر
fi_fi: Lipun osto
hu_hu: Jegyvásárlás
ja_jp: チケット購入
no_no: Billettkjøp
pl_pl: Zakup biletu
sv_se: Biljettköp
tr_tr: Bilet Satın Alma

source: Ticket Open
ar_sa: تذكرة مفتوحة
fi_fi: Lippu avoinna
hu_hu: Jegy megnyitása
ja_jp: チケットオープン
no_no: Billett åpen
pl_pl: Bilet otwarty
sv_se: Ärendet är öppet
tr_tr: Bilet Açık

source: Ticket Collapse System
ar_sa: نظام انهيار التذاكر
fi_fi: Lippujen romutusjärjestelmä
hu_hu: Jegyösszecsukási rendszer
ja_jp: チケット折りたたみシステム
no_no: Billettkollaps-system
pl_pl: System zwijania biletów
sv_se: System för biljettkollapsning
tr_tr: Bilet Daraltma Sistemi

source: Display Tour Type
ar_sa: عرض نوع الجولة
fi_fi: Näyttökierroksen tyyppi
hu_hu: Túra típusának megjelenítése
ja_jp: ツアータイプを表示
no_no: Visningsomvisningstype
pl_pl: Wyświetl typ wycieczki
sv_se: Visa turtyp
tr_tr: Tur Türünü Görüntüle

source: Dispaly Sidebar widget
ar_sa: أداة عرض الشريط الجانبي
fi_fi: Näyttösivupalkin widget
hu_hu: Oldalsáv widget megjelenítése
ja_jp: サイドバーウィジェットを表示
no_no: Display sidefelt-widget
pl_pl: Wyświetl widżet paska bocznego
sv_se: Display Sidofältswidget
tr_tr: Ekran Kenar Çubuğu bileşeni

source: Rank Tour
ar_sa: جولة التصنيف
fi_fi: Rank-kiertue
hu_hu: Ranktúra
ja_jp: ランクツアー
no_no: Rangeringstur
tr_tr: Sıralama Turu

source: Turn on/off rank tour settings.
ar_sa: تشغيل/إيقاف إعدادات جولة المرتبة.
fi_fi: Ota kiertomatkan asetukset käyttöön/pois käytöstä.
hu_hu: Rangsorolási túra beállítások be-/kikapcsolása.
ja_jp: ランクツアー設定をオン/オフにします。
no_no: Slå av/på innstillinger for rangeringstur.
pl_pl: Włącz/wyłącz ustawienia rankingu wycieczki.
sv_se: Slå på/av inställningar för rankningsturné.
tr_tr: Sıralama turu ayarlarını açın/kapatın.

source: Extra Service
ar_sa: خدمة إضافية
fi_fi: Lisäpalvelu
hu_hu: Extra szolgáltatás
ja_jp: 追加サービス
no_no: Ekstra tjeneste
pl_pl: Usługa dodatkowa
tr_tr: Ekstra Hizmet

source: Extra Service details
ar_sa: تفاصيل الخدمة الإضافية
fi_fi: Lisäpalvelun tiedot
hu_hu: További szolgáltatási részletek
ja_jp: 追加サービスの詳細
no_no: Ekstra tjenestedetaljer
pl_pl: Szczegóły usługi dodatkowej
sv_se: Extra servicedetaljer
tr_tr: Ekstra Hizmet detayları

source: Icon
ar_sa: أيقونة
fi_fi: Kuvake
hu_hu: Ikon
ja_jp: アイコン
no_no: Ikon
pl_pl: Ikona
sv_se: Ikon
tr_tr: Simge

source: Service Name
ar_sa: اسم الخدمة
fi_fi: Palvelun nimi
hu_hu: Szolgáltatás neve
ja_jp: サービス名
no_no: Tjenestenavn
pl_pl: Nazwa usługi
sv_se: Tjänstens namn
tr_tr: Hizmet Adı

source: Short description
ar_sa: وصف مختصر
fi_fi: Lyhyt kuvaus
hu_hu: Rövid leírás
ja_jp: 簡単な説明
no_no: Kort beskrivelse
pl_pl: Krótki opis
sv_se: Kort beskrivning
tr_tr: Kısa açıklama

source: Price
ar_sa: سعر
fi_fi: Hinta
hu_hu: Ár
ja_jp: 価格
no_no: Pris
pl_pl: Cena
sv_se: Pris
tr_tr: Fiyat

source: Add Extra New Service
ar_sa: إضافة خدمة جديدة إضافية
fi_fi: Lisää uusi palvelu
hu_hu: Extra új szolgáltatás hozzáadása
ja_jp: 新しいサービスを追加する
no_no: Legg til ekstra ny tjeneste
pl_pl: Dodaj dodatkową nową usługę
sv_se: Lägg till extra ny tjänst
tr_tr: Ekstra Yeni Hizmet Ekle

source: Data Updated Successfully
ar_sa: تم تحديث البيانات بنجاح
fi_fi: Tiedot päivitetty onnistuneesti
hu_hu: Adatok sikeresen frissítve
ja_jp: データが正常に更新されました
no_no: Dataene er oppdatert
pl_pl: Dane zaktualizowano pomyślnie
sv_se: Data uppdaterades framgångsrikt
tr_tr: Veriler Başarıyla Güncellendi

source: F.A.Q Settings
ar_sa: إعدادات الأسئلة الشائعة
fi_fi: Usein kysytyt kysymykset -asetukset
hu_hu: GYIK beállítások
ja_jp: よくある質問設定
no_no: Vanlige spørsmål Innstillinger
pl_pl: Ustawienia FAQ
sv_se: Vanliga frågor och inställningar
tr_tr: SSS Ayarları

source: Frequently Asked Question
ar_sa: الأسئلة الشائعة
fi_fi: Usein kysytyt kysymykset
hu_hu: Gyakran ismételt kérdések
ja_jp: よくある質問
no_no: Ofte stilte spørsmål
pl_pl: Często zadawane pytania
sv_se: Vanliga frågor
tr_tr: Sıkça Sorulan Sorular

source: Add FAQ
ar_sa: إضافة الأسئلة الشائعة
fi_fi: Lisää usein kysytyt kysymykset
hu_hu: GYIK hozzáadása
ja_jp: FAQを追加
no_no: Legg til vanlige spørsmål
pl_pl: Dodaj FAQ
sv_se: Lägg till vanliga frågor
tr_tr: SSS ekleyin

source: Add F.A.Q.
ar_sa: أضف الأسئلة الشائعة
fi_fi: Lisää usein kysytyt kysymykset
hu_hu: GYIK hozzáadása
ja_jp: よくある質問を追加します。
no_no: Legg til vanlige spørsmål
pl_pl: Dodaj F.A.Q.
sv_se: Lägg till Vanliga frågor
tr_tr: S.S.S. ekleyin.

source: Add Title
ar_sa: إضافة عنوان
fi_fi: Lisää otsikko
hu_hu: Cím hozzáadása
ja_jp: タイトルを追加
no_no: Legg til tittel
pl_pl: Dodaj tytuł
sv_se: Lägg till titel
tr_tr: Başlık Ekle

source: Add Content
ar_sa: إضافة محتوى
fi_fi: Lisää sisältöä
hu_hu: Tartalom hozzáadása
ja_jp: コンテンツを追加する
no_no: Legg til innhold
pl_pl: Dodaj treść
sv_se: Lägg till innehåll
tr_tr: İçerik Ekle

source: Update and Close
ar_sa: التحديث والإغلاق
fi_fi: Päivitä ja sulje
hu_hu: Frissítés és bezárás
ja_jp: 更新して閉じる
no_no: Oppdater og lukk
pl_pl: Aktualizuj i zamknij
sv_se: Uppdatera och stäng
tr_tr: Güncelle ve Kapat

source: Data Added Successfully
ar_sa: تمت إضافة البيانات بنجاح
fi_fi: Tiedot lisätty onnistuneesti
hu_hu: Adatok sikeresen hozzáadva
ja_jp: データが正常に追加されました
no_no: Data lagt til
pl_pl: Dane dodano pomyślnie
sv_se: Data har lagts till
tr_tr: Veriler Başarıyla Eklendi

source: Data Deleted Successfully
ar_sa: تم حذف البيانات بنجاح
fi_fi: Tiedot poistettu onnistuneesti
hu_hu: Adatok sikeresen törölve
ja_jp: データが正常に削除されました
no_no: Data slettet
pl_pl: Dane zostały pomyślnie usunięte
sv_se: Data raderades
tr_tr: Veriler Başarıyla Silindi

source: Features Settings
ar_sa: إعدادات الميزات
fi_fi: Ominaisuudet Asetukset
hu_hu: Funkcióbeállítások
ja_jp: 機能設定
no_no: Funksjonsinnstillinger
pl_pl: Ustawienia funkcji
sv_se: Funktionsinställningar
tr_tr: Özellikler Ayarlar

source: Included Feature
ar_sa: الميزة المضمنة
fi_fi: Sisältyvä ominaisuus
hu_hu: Tartalmazott funkció
ja_jp: 含まれる機能
no_no: Inkludert funksjon
pl_pl: Dołączona funkcja
sv_se: Inkluderad funktion
tr_tr: Dahil Özellik

source: Create New
ar_sa: إنشاء جديد
fi_fi: Luo uusi
hu_hu: Új létrehozása
ja_jp: 新規作成
no_no: Opprett ny
pl_pl: Utwórz nowy
sv_se: Skapa ny
tr_tr: Yeni Oluştur

source: Excluded Feature
ar_sa: الميزة المستبعدة
fi_fi: Poissuljettu ominaisuus
hu_hu: Kizárt funkció
ja_jp: 除外された機能
no_no: Ekskludert funksjon
pl_pl: Wykluczona funkcja
sv_se: Utesluten funktion
tr_tr: Hariç Tutulan Özellik

source: Add New Feature
ar_sa: إضافة ميزة جديدة
fi_fi: Lisää uusi ominaisuus
hu_hu: Új funkció hozzáadása
ja_jp: 新機能の追加
no_no: Legg til ny funksjon
pl_pl: Dodaj nową funkcję
sv_se: Lägg till ny funktion
tr_tr: Yeni Özellik Ekle

source: Feature is added successfully.
ar_sa: تمت إضافة الميزة بنجاح.
fi_fi: Ominaisuus on lisätty onnistuneesti.
hu_hu: A funkció sikeresen hozzáadva.
ja_jp: 機能が正常に追加されました。
no_no: Funksjonen er lagt til.
pl_pl: Funkcja została pomyślnie dodana.
sv_se: Funktionen har lagts till.
tr_tr: Özellik başarıyla eklendi.

source: Feature Name :
ar_sa: اسم الميزة :
fi_fi: Ominaisuuden nimi:
hu_hu: Funkció neve:
ja_jp: 機能名:
no_no: Funksjonsnavn:
pl_pl: Nazwa funkcji:
sv_se: Funktionsnamn:
tr_tr: Özellik Adı :

source: Feature name is required!
ar_sa: اسم الميزة مطلوب!
fi_fi: Ominaisuuden nimi on pakollinen!
hu_hu: A funkció nevének megadása kötelező!
ja_jp: 機能名は必須です。
no_no: Funksjonsnavn er obligatorisk!
pl_pl: Nazwa funkcji jest wymagana!
sv_se: Funktionsnamn krävs!
tr_tr: Özellik adı gereklidir!

source: Feature Description :
ar_sa: وصف الميزة :
fi_fi: Ominaisuuden kuvaus:
hu_hu: Jellemző leírása:
ja_jp: 機能の説明:
no_no: Funksjonsbeskrivelse:
pl_pl: Opis funkcji:
sv_se: Funktionsbeskrivning:
tr_tr: Özellik Açıklaması :

source: Feature Icon :
ar_sa: أيقونة الميزة :
fi_fi: Ominaisuuskuvake:
hu_hu: Funkció ikon:
ja_jp: 機能アイコン:
no_no: Funksjonsikon:
pl_pl: Ikona funkcji:
sv_se: Funktionsikon:
tr_tr: Özellik Simgesi :

source: Feature icon is required!
ar_sa: رمز الميزة مطلوب!
fi_fi: Ominaisuuskuvake on pakollinen!
hu_hu: A funkció ikonjának megadása kötelező!
ja_jp: 機能アイコンは必須です!
no_no: Funksjonsikon er obligatorisk!
pl_pl: Ikona funkcji jest wymagana!
sv_se: Funktionsikon krävs!
tr_tr: Özellik simgesi gereklidir!

source: Enable/Disable Gallery
ar_sa: تمكين/تعطيل المعرض
fi_fi: Ota galleria käyttöön/poista se käytöstä
hu_hu: Galéria engedélyezése/letiltása
ja_jp: ギャラリーを有効/無効にする
no_no: Aktiver/deaktiver Galleri
pl_pl: Włącz/wyłącz galerię
sv_se: Aktivera/inaktivera Galleri
tr_tr: Galeriyi Etkinleştir/Devre Dışı Bırak

source: Genearl Information
ar_sa: معلومات عامة
fi_fi: Yleistä tietoa
hu_hu: Általános információk
ja_jp: 一般情報
no_no: Generell informasjon
pl_pl: Informacje ogólne
sv_se: Allmän information
tr_tr: Genel Bilgiler

source: Stay Night
ar_sa: البقاء ليلة
fi_fi: Yöpyminen
hu_hu: Maradj éjszakára
ja_jp: ステイナイト
no_no: Overnatt
pl_pl: Zostań na noc
sv_se: Övernatta
tr_tr: Gece Kalın

source: Turn on/off stay night settings.
ar_sa: تشغيل/إيقاف إعدادات البقاء ليلاً.
fi_fi: Yöpymisasetusten kytkeminen päälle/pois.
hu_hu: Kapcsolja be/ki az éjszakai tartózkodás beállításait.
ja_jp: 夜間滞在設定をオン/オフにします。
no_no: Slå av/på innstillinger for overnatting.
pl_pl: Włącz/wyłącz ustawienia nocnego pobytu.
sv_se: Slå på/av inställningar för övernattning.
tr_tr: Gece kalma ayarlarını açın/kapatın.

source: Ex: 3
ar_sa: مثال: 3
fi_fi: Esim. 3
hu_hu: Pl.: 3
ja_jp: 例: 3
no_no: Eks: 3
pl_pl: Np. 3
sv_se: Exempel: 3
tr_tr: Örn: 3

source: Duration
ar_sa: مدة
fi_fi: Kesto
hu_hu: Időtartam
ja_jp: 間隔
no_no: Varighet
pl_pl: Czas trwania
sv_se: Varaktighet
tr_tr: Süre

source: Days
ar_sa: أيام
fi_fi: Päivät
hu_hu: Napok
ja_jp: 日数
no_no: Dager
pl_pl: Dni
sv_se: Dagar
tr_tr: Günler

source: Hours
ar_sa: ساعات
fi_fi: Tunnit
hu_hu: Órák
ja_jp: 営業時間
no_no: Timer
pl_pl: Godziny
sv_se: Timmar
tr_tr: Saat

source: Minutes
ar_sa: دقائق
fi_fi: Minuutit
hu_hu: Jegyzőkönyv
ja_jp: 分
no_no: Minutter
pl_pl: Protokół
sv_se: Minuter
tr_tr: Dakikalar

source: Max People
ar_sa: ماكس بيبول
ja_jp: 最大人数
no_no: Maks folk
tr_tr: Maksimum İnsanlar

source: Type Start Price
ar_sa: نوع السعر الابتدائي
fi_fi: Tyyppi Aloitushinta
hu_hu: Típus Kezdőár
ja_jp: タイプ 開始価格
no_no: Type Startpris
pl_pl: Typ Cena początkowa
sv_se: Typ Startpris
tr_tr: Tip Başlangıç Fiyatı

source: Start Price
ar_sa: سعر البداية
fi_fi: Aloitushinta
hu_hu: Kezdőár
ja_jp: 開始価格
no_no: Startpris
pl_pl: Cena wywoławcza
sv_se: Startpris
tr_tr: Başlangıç Fiyatı

source: Type Start Place...
ar_sa: نوع مكان البداية...
fi_fi: Kirjoita aloituspaikka...
hu_hu: Írja be a kezdőpontot...
ja_jp: 開始場所を入力してください...
no_no: Skriv inn startsted...
pl_pl: Wpisz miejsce początkowe...
sv_se: Skriv startplats...
tr_tr: Tür Başlangıç Yeri...

source: Start Place
ar_sa: مكان البداية
fi_fi: Lähtöpaikka
hu_hu: Kiindulópont
ja_jp: スタート地点
no_no: Startsted
pl_pl: Miejsce startowe
sv_se: Startplats
tr_tr: Başlangıç Yeri

source: Ex: 5 - 50 Years
ar_sa: مثال: 5 - 50 سنة
fi_fi: Esim. 5–50 vuotta
hu_hu: Pl.: 5 - 50 év
ja_jp: 例: 5～50年
no_no: Eks: 5–50 år
pl_pl: Np. 5 - 50 lat
sv_se: Exempel: 5–50 år
tr_tr: Örn: 5 - 50 Yıl

source: Age Range
ar_sa: الفئة العمرية
fi_fi: Ikäryhmä
hu_hu: Korosztály
ja_jp: 年齢範囲
no_no: Aldersgruppe
pl_pl: Zakres wiekowy
sv_se: Åldersintervall
tr_tr: Yaş Aralığı

source: Tour Language
ar_sa: لغة الجولة
fi_fi: Kiertueen kieli
hu_hu: Túra nyelve
ja_jp: ツアー言語
no_no: Turspråk
pl_pl: Język wycieczki
sv_se: Turspråk
tr_tr: Tur Dili

source: Easily select your preferred language to enhance your travel experience.
ar_sa: اختر اللغة المفضلة لديك بسهولة لتحسين تجربة سفرك.
fi_fi: Valitse helposti haluamasi kieli parantaaksesi matkustuskokemustasi.
hu_hu: Könnyedén kiválaszthatod a kívánt nyelvet az utazási élmény fokozása érdekében.
ja_jp: ご希望の言語を簡単に選択して、旅行体験を充実させましょう。
no_no: Velg enkelt ditt foretrukne språk for å forbedre reiseopplevelsen din.
pl_pl: Wybierz z łatwością swój preferowany język, aby podróż była jeszcze przyjemniejsza.
sv_se: Välj enkelt ditt önskade språk för att förbättra din reseupplevelse.
tr_tr: Seyahat deneyiminizi geliştirmek için tercih ettiğiniz dili kolayca seçin.

source: Short Description Enable/Disable
ar_sa: وصف مختصر تمكين/تعطيل
fi_fi: Lyhyt kuvaus Ota käyttöön/poista käytöstä
hu_hu: Rövid leírás Engedélyezés/Letiltás
ja_jp: 簡単な説明 有効化/無効化
no_no: Kort beskrivelse Aktiver/deaktiver
pl_pl: Krótki opis Włącz/Wyłącz
sv_se: Kort beskrivning Aktivera/Inaktivera
tr_tr: Kısa Açıklama Etkinleştir/Devre Dışı Bırak
